101_大楼倒塌
有很多的来看
12_生肖
猪
21_点
扣别人点数
300_畅饮
喝到吐
喝到爽
5566_天团
出唱片
唱歌
演戏
表演
办签唱会
72_级法师
流星雨
爆走
绝招
落跑
变身
a_钱
吃牢饭
有钱
av_女优
大叫
工作
拍_a_片
拍片
当成人展麻豆
睡觉
录_mv
av_女优学小猫
喵喵叫
bb_扣
叫
叫很大声
震动
震动很快
响
bmw_跑车
时速_200_公里
花很多钱买
iphone_掉了
去报警
哭
崩溃
很干
要死掉了
led_灯
照明
money_狗子
便便
msn_对话
打嘴炮
msn_朋友多
聊_msn
open_将
用_open_魔法
跳舞
po_废文
d_文
砍文
被嘘
ptt_一到晚上
po_宵夜文
人很多
很热闹
变宅
连不上线
ptt_宠物
吃饭
念书
打架
提问题
猜拳
ptt_养鸡场
养宠物
toro_猫
快乐
愤怒
生气
跑步
一个人
上_ptt
做模型
吃
吃泡面
孤单
寂寞
写作业
打电动
看书
看电影
看电视
睡
听音乐
一个人回家时
一个人在家
做家事
摇呼拉圈
煮饭
一个人的时候
无聊
看家
一兵
打人
洗澡
一夜情
身心俱疲
一家之主
守护家园
一对情侣
亲亲
一张纸
乱画
涂鸭
写字
画画
计算
一早醒来
刷牙
吃早餐
大便
洗脸
一生
一直宅在家
生病
一直断线
开始写功课
开始读书
一般人
打手机
说话
一起
一起吃饭
情人
一马当先
勇无谋
丁丁
打工
耍脑残
说你好
七夕
约会
三姑六婆
七嘴八舌
不得安宁
八卦
很吵
聊天
闲话家常
三温暖
三立新闻
打广告
打知名度
播报新闻
播报气象
置入性行销
三联会
恐吓人
杀人
解散
卖枪
上_b_板
上_bbs
上_fb
找到朋友
知道八卦
上_msn
丢水球
予人辩论
很多
得到很多资讯
找到资料
找东西
推文
沉迷
玩游戏
发呆
发文
看到想要的新
看文章
看笨板
逛_hate_版
逛八卦版
逛表特版
逛魔兽版
长知识
开心
养小鸡
上_ptt_时
去_cook_学煮菜
去保养挑产品
去八卦看新闻
去美妆学化妆
上下班时
指挥交通
上八卦版
发废文
上台报告
紧张
上台大
备感压力
家人开心
朋友嫉妒
金榜题名
上台教书
起笑
上司
很闲
管理员工
上哨
吃槟榔
害怕
打东西
打猎
打跑
打门
打开
摸鱼
上大学
谈恋爱
读书
上大号
玩_psp
看报纸
看小说
看杂志
顺便上小号
上天
下雨
保佑名众
保佑民众
上学
上课
交到朋友
交朋友
吃便当
吃午餐
呛老师
学习
得到知识
打扫
把妹
玩乐
玩耍
算数学
考试
谈天
迟到
上帝
主宰命运
保佑
保佑好人
保护我
做人
传福音
创造人类
实现愿望
爱
惩罚坏人
拯救人类
指引方向
抚慰人类
救人
决定生死
给人精神寄托
观看人类
让人祈祷
赐恩
赐福
显灵
上床
休息
上厕所
大号
小便
尿尿
屁屁
必须的
打_psp
掏鸡鸡
排遗
擦屁股
冲水
洗手
看动画
脱裤子
解急
上厕所时
想梦想
抽烟
放空
玩手机
上楼
上游泳班
游泳
上游泳课
上无聊的课
打瞌睡
上班
偷上_ptt
偷偷上_msn
充实
打混
整理文件
有成就感
有薪水
看_ptt
认识同事
赚钱
逛网拍
上班中
上班快迟到时
打电话请假
搭计程车
上班族
上_b
加班
娱乐
打资料
打电脑
找客户
朝九晚五
跑业务
领薪水
闹钟
上班时间
上网
上
上批踢踢
交到新朋友
交友
取得资讯
写网志
败家
教朋友
查资料
爆肝
玩
看图
看影片
看新闻
看相簿
笑
网络
买东西
购物
连络
养鸡
上网吧
兴趣
上网时
打电动玩具
上线
收信
看_yahoo_新闻
听线上音乐
上舞蹈课
偷吃东西
傻笑
增广见闻
学生
学知识
安静
专心
专心听讲
想睡
想睡觉
打呵欠
打电玩
抄笔记
疲累
发问
纪录
累
听老师说话
听讲
举手发言
认真听
认识朋友
上课中
上课呛老师
挨骂
被打
被当掉
记大过
上课时
上课时可能
上课时间
上课无聊时
上课睡觉
被当
上进
上酒家
喝酒
上体育课
打球
下午
象棋
下午茶
喝茶看报纸
下大雨
停电
吃火锅
很浪漫
感冒
撑伞
淋湿
走山
躲在家里
下大雷雨之前
收衣服
下属
倒茶
分担工作
帮忙
开车
下班
关门
下班后
沐浴
下班时
洗衣服
下课
写功课
看人
游戏
下课学生
下课后
下课时间
下课的时候
小睡
下车
下载完后
不想出门
吵
屋顶漏水
心情不好
心情差
拿伞
潮湿
穿雨衣
衣服晒不干
需要雨具
鞋子湿掉
下雨天
不开心
宅在家
待在家里看书
待在家里睡觉
懒洋洋睡大觉
淋雨
玩水
穿雨鞋
听雨声
难过
下面
痒
不
救世主
贪污
酷刑
不上班上课
安全
没薪水
不上课
不信邪
输光光
不停工作
很有钱
不及时救医
重伤不治
不及格
不吃
肚子饿
饿
饿肚子
不吃蛋糕时
省钱
不吃饭
不营养
咕噜咕噜
瘦
不如意
不存在
恐慌
被忽略
被遗忘
不专业的
闪开
不小心
跌倒
不幸
出车祸
反省
跳楼
不快乐
闹脾气
不念书
玩_game
不怕死
跳伞
不怕胖的人
吃宵夜
不想上课时
只好吃泡面
玩电脑
不想吃面时
不想活
撞墙
不想活的人
上吊
割腕
卧轨
自杀
不想要的时候
一直闹
不想讲
挂电话
不想骑机车
汽车
不愉快
不懈
成功
不放弃
不明液体
丢掉
泼掉
不服的时候
一直叫
不灰心
不煮饭的人
吃外食
吃速食
请帮佣
不爽
哭哭
哭泣
大吃
扁人
骂人
不真实的
交不到朋友
虚假
被拆穿
被检举
被骂臭投
被讨厌
被贴上不信用
不睡觉
不健康
超级累
不知所措
大哭
不结婚但同居
住在一起
拥抱
陪对方一整天
不耐烦
抖脚
不听道理的人
耍赖
不能上网
沮丧
无所事事
无聊透了
不舒服
看病
不良少年
不要自以为是
不见
伤心
发火
不认真
不说清楚
造成伤害
造成误会
不读书
不买蛋塔时
逛街
不运动
吵闹
大吵大闹
痛
不开心的时候
不顾一切
不高兴
世界末日
地震
世界卫生组织
救世
丢弃
制造垃圾
中了乐透
低调
爽翻天
请客
赚大钱
超爽
中共
独裁
中出
五楼
中午
午休
午睡
小憩
睡午觉
觅食
中午时间
中午的时候
中国
发射子弹
中国人
尊师重道
过年
中央研究院
发明导弹
秃头
中央处理器
处理
中学生
用功读书
骑脚踏车
中年人
中指萧
丢脸
找爸爸
挡救护车
比中指
发神经
考台大
说自己神经
中暑
无力
热
中乐透
大吃大喝
好像看见天堂
尖叫
想存钱
想花钱
想买房子
买房子
超开心
中毒
口吐白沫
发疯
中研院
作研究
提升知名度
产生论文
研究
花钱
中秋节
吃月饼
回家
烤肉
赏月
中华民国
万岁
中餐
我会饿
主人
下指令
做白日梦
出题目
命令
外送
写信
帮你洗澡
帮宠物取名字
想你
爱你
爱小鸡
爱护宠物
指使
照顾你
照顾宠物
疼你
给命令
亲宠物
亲李七豆
跑
跟宠物玩
跳
陪宠物玩
陪李七豆
养宠
养萝莉
喂你吃饭
喂宠物吃饭
喂小狗
喂小猪
喂小猫
喂小鸡
喂小鸟
喂食
喂饲料
骑车
主人的马子
杀害
主任
在学校
主妇
洗碗
买菜
主持人
主持
嘴炮
访问
主播
报新闻
嫁入豪门
打扮的很漂亮
通常是女生
主机
散热
断电
爆炸
发热
重开
开机
主管
协调
审核
指挥
管人
管理
签名
盖章
开会
乒乓球
弹
滚
乖乖
有糖吃
乖宝宝
听话
乖小孩
得到奖励
得到奖赏
九品芝麻官
查案
九把刀
乞丐
乞讨
去夜市
振作去工作
没地方住
没东西吃
没洗澡
没钱
流浪
要饭吃
乩童
起乩
乳液
保养
抗老化
滋润
美白
防晒
乳牛
增产报国
提供牛奶
提供牛肉
给小朋友参观
乳头
哺乳
坚挺
干粮饼干
硬梆梆
干电池
充电
乱作答
警告
乱吃东西
拉肚子
变胖
乱太郎
耍憨
乱扣别人点数
有报应
被人怨恨
乱发文
被删文
被水桶
被版主盯
评劣文
乱发脾气
讨人厌
乱讲话
被人打
被控诽谤
被提告
被新闻批评
了解自己
事人都
发好人卡
事情都做完了
宁静
事业
发达
二个人
二氧化碳
空气污染
臭氧层破洞
五五六六
吃饭装傻
五十岚
很贵
五星级厨师
五月天
作曲
作词
出去玩
出专辑
创纪录
唱好听的歌
唱憨人
写歌
混音
炒新闻
私奔月球
办演唱会
开演唱会
飙高音
晒衣服
被裱
闹
五百
冲冲冲
亚太经合会
讨论经济
亚森罗频
吃东西
亡
交友网
交女友
放闪光
交女朋友
春风满面
交往
接吻
牵手
牵牵小手
看星星
交往后
交男友
交白卷
得鸭蛋
拿零分
被二一
被老师念
被处罚
交通警察
临检
交配
怀孕
交响乐
演奏
亦起
罗莉
享受
亮
刺眼
很显目
睡不着
兴奋
舒服
视野清晰
赶走黑暗
较显眼
人
上_ppt
下棋
乱说话
交际
享受生活
享受美食
代谢
休闲
伸懒腰
作坏事
促进世界和平
保护生态
修水管
修电脑
倒垃圾
倒立
做事
做功课
做善事
做梦
做好榜样
做实验
做爱
做运动
做错事
做饭
偷懒
倾听
出国
出版刊物
出声音
到处串门子
剪指甲
创作
创业
创造
努力
动
升学
吃吃喝喝
吃喝
吃喝拉撒睡
吃狗肉
吃红罗卜
吃花生
吃醋
吃零食
吃饼干
吃面
合作
吐槽
吵架
吹笛子
呱呱叫
呵呵笑
呼吸
咬人
哭吗
念书写字
喜
喝
喝水
喝饮料
叹气
器官捐赠
回答问题
团结合作
在家上网
坏
大笑
大变
太多
奔跑
好好活着
娶妻生子
孝顺父母
学习思考
学猫叫
安慰人
完
害怕寂寞
写
写暑假作业
展现人性
工作赚钱
帮助人
帮助他人
帮助你
帮助别人
建立制度
建立城市
弹吉他
弹钢琴
很多很多很多
后悔
得癌症
微笑
心情起伏
念经
思考
悲伤
惋惜
想
想像
想念
爱人
爱自己
感动
忧郁
怀疑
恋爱
成长
战争
戴隐形眼镜
手机
打_b
打嗝
打喷嚏
打字
打小孩
打屁
打工赚钱
打扫家里
打棒球
打牌
打球吃饭睡觉
打篮球
打电话
找工作
抓住机会
抓痒
抓老鼠
抱他妈妈
抱我
抱抱
拉
拉大便
拉屎
拖地
拯救世界
拿报纸
挑战
挑水
捐钱
扫地
排泄
探索
撑竿跳
撒
撒尿
改变世界
放屁
放电
救世人
散步
整理家务
旅行
旅游
书写
有喜怒哀乐
有恩怨情仇
有情感
有情绪
有感情
有欲望
有气质
有发财孟
有知识
有道德
服务人群
桑住别人
梳头发
乐
机车
欲望
欢笑
死
死亡
死掉
杀
杀生
毁灭
水电工
求生
活
活着
流泪
消失
清洁
满意
演化
炒菜
照顾自己
烦
煮碗热汤喝
煮菜
爬山
爬树
争吵
爽
犯罪
玩线上游戏
玩电动
生
生人
生存
生小孩
生气吗
生气的
生活
生老病死
生长
用_ptt
用手吃东西
用手吃饭
用手推眼镜
用火
当政客
当阿宅
疲劳
发明
发明东西
发明产品
发现创作
发薪水
相互取暖
看帅哥
看演唱会
睡眠
研发
破坏环境
社交
空手道
穿衣服
笑吗
红血球
结婚
缝衣服
繁殖
骂
群聚
翻根斗
老
聚会
听
自救
舔奶油
苦恼
盖房子
虐待动物
表现
表现自我
表达
表达情绪
制作道具
亲他妈妈
亲我
认真工作
说
说错话
讲笑话
讲话
讲电话
变帅
赛跑
走
走路
跟狗玩
跳绳
跳跃
踢球
蹲
追求梦想
运动
运用智慧
过生日
选择自己喜欢
开心生活
开枪
阅读
阿哈
限
陪好友聊天
陪家人
非常多
飙车
飞天遁地
养狗
养猪
养猫
喂食宠物
骗人
高兴
人们
让世界美好
关心别人
关心地球
人妖
人妻
做菜
带小孩
洗衣
浇花
人工受孕
人会睡
人民
控诉
人活着
人渣
人生
不可重来
光明
好多
美好
老化
自由
人累
人群
喧闹
人面狮身兽
人类
不断进步
互相扶持
保护地球
倒车
创新知识
创造文化
勾心斗角
吃饭睡觉
拯救地球
探索世界宇宙
抢夺
毁灭地球
无限多个
玩电子鸡
生殖
当伟人
直立行走
看报
种菜
精密思考
膜拜
自相残杀
制造用具
说谎
谈恋话
谈话
趋炎附势
跑_100_米
进化
进食
重蹈覆辙
关怀他人
什么都不想
仁
稻
仁兄
仇人相遇
他
作菜
剪纸
努力工作
咆哮
天
写日记
带给大家快乐
帮忙家里
想办法
我
打仗
撒娇
救灾
清家园
它
等主人
脱衣服
说笑话
他不
他们
他如果也爱我
说我爱你
代言人
介绍商品
代言
令堂
洗狗
洗老爸
洗车
令尊
中介
中介人力
中介房屋
中介配偶
跟人订契约
任何生物
任性的人
企划
执行
宣传
推行
拟案
企业家
演讲
企鹅
吃肉
吃鱼
吹冷气
孵蛋
戏水
抓鱼
生蛋
走走走
跳水
伊达政宗
开大决
伍佰
休假
休学
消除疲劳
休息时
休息的时候
躺着
电视
休闲活动
伯母
愉快
晾衣服
算账
纳凉
伸到存
金屋藏娇
伸手族
领钱
服务器
断线
伽利略
正交函数
住在豪宅区
有钱人
佛
佛像
金光闪闪
作动物标本
作梦
回想以前
梦游
飞翔
作梦时
作家
出书
天马行空
写作
写剧本
写小说
写文章
写日志
写书
寻找灵感
教书
开签书会
作弊
不安
取消考试资格
扣分
统计学及格
良心不安
被抓到
被抓包
被骂
被记过
讨厌自己
零分
作文
作者
作资产负债表
交报告
平衡损益
佞臣
你
什么都不做
分享快乐
去工作吗
吃冰
吃屎
哀
喜晚
呕吐
大喝
孝顺
对人好
帮表弟补习
怒
思念
爱护小动物
打暗黑
打飞机
抓图
击沉匪舰
敲键盘
弃养我吗
流血
当兵
当志工
看卡通
看漫画
破口大骂
耍帅
聊八卦
听歌
被资遣
要钱
让人开心
起立
跳远
关心人
陪主人
电影院倒店
饼干
你们
你妈妈
勾引人夫
你智障
薇笑
你未来
你爸
你老妈
坚强
想念小孩
打麻将
扛起家计
煮好吃的饭菜
佣人
使用复活卷轴
复活
使用返生术
侏儒症
长不大
依洁
臭
便利商店店员
喊欢迎光临
喊谢谢光临
清点货物
结账
补货
便所
便当
冷掉
臭掉
过期
酸掉
便秘
冒汗
很痛
用力
痛苦
俏护士
包尿布
巡病房
打针
整理病房
整理病历
照顾病人
跟你谈心
随_call_随到
喂你吃药
保全
保卫
保护
保护雇主
巡逻
帮忙店家
戴钢盔
击退抢匪
防小偷
电击坏人
保母
母亲
照顾小孩
顾小孩
喂小孩
保温瓶
保温
保卫国家
从军
捐款
狗
不吃肉
省包装
省水
保镖
跟随
保险
推销
保险公司
保险套
吹气球
减少性病
装水
送人
避免出人命
避孕
保险推销员
上门拜访
按电铃
推销保险
让人觉得很烦
保险业务员
拉保险
很漂亮
保鲜盒
保鲜
保鲜膜
保丽龙
不能用
保龄球
洗沟
信仰
信基督教
得永生
信奉
信徒
信用卡
损毁
被偷
被刷爆
信众
信托
吃钱
信长
不知
修女
传播温暖
修养身心
打太极
仓库
塞满
放东西
仓鼠
个人
不表态
反对
倒
赔钱
跑路
干净
倒数完毕之后
一切重头
再来一次
重_0_开始
开始
冷静
脑充血
候选人
值日生
擦黑板
假日
看_dvd
睡到自然醒
陪家人踏青
假死的人
假面超人
拯救小丸子
拯救小新
拯救柯南
拯救野原一家
偏财神
补财
做_spa_时
做人恶劣
改名
做作业
电脑
幸运
做报告
做坏事
倒楣的
谴责
做梦的时后
呻吟
做好事
上天堂
做好敦亲睦邻
做完造型后
吹头发
劳累
妈妈
幸福
疲惫
纾压
被说好乖
做专题的时后
参考书
做快乐的事
堕胎
射精
很爽
心痛
更亲密
减肥
满足
生_baby
瘦身
做手工
做日光浴
戴墨镜
做月子的时候
吃与睡
做研究
很好玩
有收获
发现新东西
做蛋糕
静香
做蛋饼时
放油
翻面
害羞
做饼干
停水
不能洗澡
很臭
停车
找手电筒
找蜡烛
听广播
停电的时候
健康检查
伸舌头
健康
测视力
量身高
量体重
健美先生
上健身房
健美
健身
侦探
埋伏
偶像
上报纸
上通告
上电视
做造型
拍照
接广告
有歌迷
被捧
偶像剧
很好看
演不完
养成习惯
偶像歌手
上节目
拍广告
拍电影
拍电视剧
偷
坐牢
偷情
打炮
亲吻
开房间
没有前途
没有效率
偷东西
罪犯
偷窥
被抓去关
偷窥狂
乱看
摆监视器
看女生
买针孔监视器
跟踪
偷钱
杰尼龟
喷水
打扫房间
打杂
擦桌子
擦窗户
服从
清扫
傲笑红尘
演布袋戏
传宗接代
生女孩
生娃儿
生男孩
传输线
传送档案
放音乐到_mp3
债券
无效
贬值
伤势过重
伤口
愈合
不理人
到黑特版发泄
大哭特哭
自闭
郁卒
伤心时
伤心欲绝
傻瓜
别人不做的事
装傻
默默努力付出
仆人
伺候
奉茶
按摩
服侍
服务
清理
清理家里
照顾
看护
育婴
舔地板
元旦
集会
元气小子
打倒坏人
兄弟
读
兄弟姊妹
互相安慰
互相帮助
互相检讨
互相鼓励
玩大富翁
玩大老二
玩牌七
斗嘴
兄弟象
赢
输
充足睡眠
充电器
凶手
砸人
凶狗
光之超人
去除恶魔
打击犯罪
光碟
反光
克莉丝汀
儿女
好好读书
闪人
儿女想孝顺
儿子
乖乖长大
哭闹
玩玩具
儿童
呜
兔
吃草
吐
和同伴玩
逗主人开心
兔兔
吃胡萝卜
吃青菜
吃饲料
装可爱
跳跳
兔子
2_吃饲料
乱跳
吃水果
吃红萝卜
吃罗卜
吃蔬菜
吃萝卜
吃野菜
吃青草
吃饭喝水
和乌龟赛跑
很可爱
挖巢穴
挖洞
捣药
有生理需求
有红眼睛
毛茸茸的
求偶
洗耳朵
猴子
生小兔兔
磨牙
站起来
老母鸡蹲
草地
萌
被抓
被玩
装死
竖起耳朵
跟主人撒娇
跟乌龟比赛
跳来跳去
蹦蹦跳
蹦蹦跳跳
陪主人玩
兔宝宝
吃红箩卜
兜风
入学时
入睡
内科
帮人诊断
有护士
有医生
诊断喉咙痛
诊断感冒
诊断发烧
内裤
破掉
被穿起
变旧
脏
全家
踏青
全家人
全家团圆
全身按摩的
全身无力
两个人
两津勘吉
欺负中川
当警察
两津堪吉
耍白痴
排遣无聊
联络感情
八卦看太多
想八卦
爱碎嘴
变八卦
八云紫
打飞敌人
八点到了
公
公主
吃小王子饼干
霸道
公主病患者
以自己为中心
傲慢
嚣张
自以为是
自大
公务人员
公务员
上班偷懒
偷打电玩
写公文
服务人民
申报所得税
稳定工作
处理公务
处理文书
跑行程
铁饭碗
领退休金
公司
公司小妹
送信
公司旅游
公园
很多树
很多草
很多鸟
很暗
有人下棋
有人散步
有人跑步
有人遛狗
有喷水池
有小孩
有情侣
有松鼠
有树
有狗狗
有花
有草地
有猫咪
办活动
公婆
带小宝宝去玩
管家里
管小孩
喂奶
公寓有
公狗
喜欢母狗
抬腿尿尿
汪汪叫
公路车
公车
代步
夹伤乘客
方便的交通
减少_2_氧化碳
经过这里
误点
超速
载人
载客
运输
过站不停
迟达
公车上
乖乖坐着
坐着
感应悠游卡
投零钱
拉拉环
看窗外
看着窗外发呆
等待空位子
观察乘客
公车上要电话
被打枪
公车司机
知道公车站牌
开公车
公关
交谈
做公关
外援
联谊
公鸡
保卫地盘
叫人起床
吃米
吃蚯蚓
吃虫
咕咕叫
啄人
啼
啼叫
喜欢母鸡
找母鸡
抓虫
拍翅膀
挥动翅膀
早上咕咕叫
照顾小鸡
争地盘
发情
被宰来吃
鸡鸣
鸣叫
公鸡爸爸
兵
其实年轻人也
泡茶
典狱长
管犯人
再家里
再见
挥手
再遇见初恋你
冒险家
冬天
下雪
冷
和情人取暖
堆雪人
寒冷
很冷
想吃火锅
想过圣诞节
有寒流
有圣诞老公公
泡温泉
溜冰
滑雪
煮火锅
玩雪
穿外套
穿大衣
穿长袖
赏冰雕
冬瓜
被煮成汤
变一道菜
变佳肴
变冬瓜茶
变冬瓜露
冬眠
冬粉
冰
硬
融化
载北极熊
冰块
冰棒
冰淇淋
冰冰的
爱不释手
凉凉的
溶化
甜
甜甜的
变液体
黏手的
黏黏的
冰箱
占空间
使东西能保存
保存食材
保存食物
保鲜冷藏
做冰棒
储存食物
冰冻食物
冰东西
冰凉
冰菜
冷冻
冷冻猪肉
冷冻食物
冷藏
冷藏蔬果
吃电
坏掉
坏掉故障
存放东西
很凉快
很重
放食物
放饮料
有妈妈的菜
有清凉的饮料
有省电装置
凉
漏电
当补给站
结冰块
结霜
耗电
制冰
要电
让人不饥饿
围围巾
想穿外套
拿暖暖包
发抖
开暖炉
冷战时
不理他
装做没看到他
冷气
使地球暖化
吹
吹冷风
吹出风来
吹凉风
固障
室内变凉
提高读书效率
故障
有声音
有风
消暑
滴水
用很多电
花电费
调节室内温度
变凉
让人如沐春风
让人想睡
让人想穿外套
让人感到舒服
让人凉爽
让人着凉感冒
让夏天变可爱
让气温变低
让电费暴增
送风
造成温室效应
运转
降温
除湿
冷气房里
冷气机
制造二氧化碳
冷气用久了
有灰尘
冷水
凌晨
静悄悄
凌晨三点不睡
很空虚
有黑眼圈
肚子很饿
胡思乱想
被爸妈骂
凯凯
唉呀呀
凯萨
大帝
出公差
去外地
忙
应酬
放假
放公假
办公
出剪刀
猜输多拉_a_梦
你会开心
照相
出去游玩
出口衰退
经济衰退
吃美食
增加知识
娱乐身心
学习风俗
学英文
寻找自我
找人生意义
散心
洗钱
看到不同文化
看到更多人
看风景
认识外国帅哥
出生
喝母奶
出访南美州
介绍台湾
划船
走私
防蚊液
出门
出门前
化妆
函数
lti_系统
刀子
切东西
切水果
切肉
切菜
切蛋糕
削水果
吃牛排
吃羊排
砍砍砍
刀手
砍人
刀枪
分胜负
分工合作
分手
一个人静一静
受伤
大吃一顿
很寂寞
恨
找新对象
找朋友聊天
找朋友陪
暴食
装游魂
试着挽回
分手后能做
再接再厉
回想过去的好
回忆往昔
沉湎过去
疗伤止痛
分手时
打枕头
赏你两巴掌
分手的时后
分析老师
分析
分裂
使团体崩坏
产生新的细胞
产生新细胞
变两半
切苹果
刀片
初一
吃素
初次见面
交换_msn
交换电话
打招呼
初音
判决
下达
公开
影响兴情
有问题
有结果
罚钱
解决问题
误判
让人坐牢
让人定罪
还人清白
错误
别人
利尿剂
帮助尿尿
打点滴
利菁
变性
刮大风
招牌掉下来
树倒光光
沙子很多
被冷气砸中
被吹走
刮胡刀
清理光头
刮胡子
到新西兰
到电影院
到餐厅
刷卡
红利
刷舌苔
挤牙膏
清牙缝
漱口
照镜子
舒酸定
刺客
暗算
刺猬
爬行
缩起来
前女友
前田庆次
刚交往
打情骂俏
刚刚的枪声
吓到人
刚吃饱
刚吃饱后
刚起床
剪刀
剪断绳子
赢布
让手干净
让手变漂亮
剪头发
副教授
剧会
劈腿
伤了人的心
内疚
心虚
刘备
三顾茅庐
使剑
做诗
哭哭装可怜
写诗
抓人
用人
看人材
识人
刘兆玄
扯铃
刘又绮
刘谦
变魔术
刘院长
下台
拼经济
卖台
降低失业率
剑
剑客
斩人
决斗
被斩
被砍
功课
写错
功课写完时
加油
愉悦
加油的时候
加油站
有厕所
有车
写论文
累倒
助教
兼课
帮忙教授
收作业
改作业
助理
助理教授
助选晚会
得到一百分
找到好工作
有可能加薪
有好的学校念
有成功的可能
勇之助
勇士
打怪物
拿剑
救公主
武功
勇气
有力量
勇者
心跳加速
流汗
疲倦
动感超人
打死坏人
发射光波
动漫迷
动物
下蛋
不举
乱叫
吃喝啦撒
合体
吼叫
培育
孕子
提供人营养
东西
消化
爬
物竞天择
维持生态平衡
繁衍下一代
让人观赏
走动
跑跳
跟动物生孩子
陪伴
飞
鬼叫
动物园
猫熊
动物园猴子
动物求偶时
动画
动脑
胜丰老师
劳工
薪资
劳工局
为民服务
勤劳的人
勤奋
包青天
审犯人
可爱
吓人
好吃
有气色
美化
变另外一个人
变正
变美丽
长痘痘
化妆包
爆满
装满
化妆品
修复
化妆师
彩妆
造型
化学反应
化学实验课
北极熊
吃海豹
找海绵宝宝玩
捕鱼
濒临绝种
猎食
生小北极熊
破冰
钓鱼
北极猪
北韩
北鼻
匾家
十二指肠
肚子痛
十五
十方灵动
天摇地动
有灵气
升官
升旗
午餐
午餐时间到
半夜
半瓶水
卑劣的人
陷害人
卒仔
南丁格尔
南方四贱客
搞笑
南瓜
变南瓜派
变南瓜汤
变南瓜粥
变南瓜糊
变马车
博士
老师
博士生
当家教
博弈
出老千
被抓到出老千
变坏
变好
赢钱
输钱
进步
博爱的人
卡到阴
卡夫卡
卡拉_ok
卡车
在很多砂石
在路上跑
很大台
搬运物品
爆胎
超载
载东西
载物品
载生鲜食品
载货
载货物
送货
卡车司机
卡通
上瘾
印佣
作家事
印刷厂
印刷
印刷机
影印
印度
印度人
不吃牛
信佛教
信印度教
吃咖喱
吹笛
在印度
崇信轮回
诏蛇
打印机
打印
即时通
叮咚
即时通对话
卵
胎
原_po
外面偷吃
找美食
疯狂采购
原住民
呐喊
当歌星
高歌
原子弹
圆珠笔
戳人
断水
没水
转笔
去
去_k_书中心
去_ktv
去世贸展
去动物园
人挤人
欢乐
遇到动物
去台南
去安平古堡
吃碗粿
回乡下
买玉井芒果
赏荷花
去商店
去图书馆
去垦丁
去外地工作
租房子
射他
去夜店
划酒拳
去大卖场
买课本
买电扇
买饮料
去好乐迪
去学校
去帕劳
潜水
去厕所
去庙里
去弘爷
去操场
去旅行
去日本
赏花
去书局
去书店
去森林
吸收芬多精
看到树
看到虫子
觉得冷
踩到落叶
迷路
去海边
冷死
把妹妹
日光浴
买泳裤
逛沙滩
去深山里
去牛排店
点餐
去简餐店
去约会
去肯德基
去舞厅
去荷兰
去菜市场
去补习
去游乐园
去钱柜
去阿里山
去阳明山
去餐厅
去香港玩
去麦当劳
参加典礼前
参加喜宴
参加国标社
参加舞蹈社
友善
带来信任
带来好人缘
带来好人际
带来好运
带来幸运
带来快乐
带来朋友
带来温暖
有好报
友情
变质
看不见
叔叔
存钱
令自己难受
到马路大叫
感觉到痛苦
挂点
受害人
报警
受害者
受精成功
口干
口干舌燥
口水
喷
口渴
吞口水
喝可乐
喝果汁
喝汤
喝白开水
喝茶
想喝水
想喝饮料
口琴
伴奏
口秋
脸红
口罩
挡口水
口袋
没半毛钱
口香糖
消除口臭
黏东西
吵人
吵到人
吵到其他人
吵到邻居
吵死人
喉咙沙哑
喉咙痛
回应
大声
引人注意
引起注意
放松
沙哑
烧声
发出声音
发泄情绪
声嘶力竭
让人惊吓
让喉咙痛
鸡
叫你的
很过分吗
叫卖
卖东西
可
可口可乐
伤身体
解渴
可怕
占优势
受欢迎
被疼爱
可爱的狗
给主人抱抱
可乐
被喝掉
可鲁
吐舌头
导盲
带路
惹人爱
摇尾巴
玩球
玩飞盘
辅助盲人
台
台佣
擦地板
台北市长
台北捷运
很方便
被色狼摸
台塑
王永庆
台大
想太多
有台大病
自视甚高
骄傲
台大人
去猫空
逛公馆
台大学生
上课打瞌睡
住在台大宿舍
在台大上课
在校园骑单车
摇床
炫耀能力
翘课
虐猫
台大校长
改善校园环境
争取学校经费
台湾
一国两制
代工
合法游行
增强实力
好
独立
自行车环岛
选举
台湾人
中华民国万岁
住在台湾
反攻大陆
在台湾工作
在台湾生长
台湾人民
爱国
缴税
游行
台湾猕猴
抓虱子
台湾警察
抓犯人
台科
地大
史瑞克
出第四集
娶_fiona
骑驴子
史迪奇
右手
投球
点鼠标
司机
吃中药
长高
吃冰东西
开冰箱
吃冰淇淋
吃到芥茉
吃到辣的东西
面包
吃地瓜
增加肠胃蠕动
饱
吃坏东西
很难受
想上厕所
吃坏肚子
吃大餐
女友
吃太多
不消化
便胖
吃不下
太称
想吐
发福
肚子很胀
肚子胀
胃不适
变肥
走不动
难受
体重变重
吃太多肉
饱到好难受
吃太饱
不想动
很撑
想跑厕所
懒的动
吃太咸
吃安眠药
睡着
吃完饭
收拾
不好睡
对身体不好
胖
花很多钱
吃巧克力
吃稀饭
吃早餐时
吃晚餐
很饱
吃樱桃
补血
有营养
补充纤维质
吃泻药
拉便便
吃炸鸡
嘴巴油油的
手油油的
吃狗食
变很瘦
变的比较瘦
牛
吃蕃薯
放臭屁
吃药
好起来
有副作用
治好病痛
苦苦的
吃蛋糕
心情好
有热量
有高热量
吃虾子
剥皮
吃虫子
吃补丸
增强体力
吃过期食品
吃钙片
增高
吃错药
疯狂
吃阿盖
吃霸王餐
一起吃
不看报纸分心
不看电视分心
不让肚子饿
交流情感
使用公筷母匙
先洗手
先添饭
出去吃
加酸菜
吃菜
吃饱
吞咽
咀嚼食物
和朋友聚会
咬牙切齿
品尝美食
填饱肚子
增加思考力
增加热量
增加营养
夹菜
家庭聚会
专心吃不说话
专心饮食
强健体魄
心怀感激地
思考事情
扒饭
打哈欠
打东东
把食物放进嘴
拼命吃
拿叉子
拿汤匙
拿碗
拿筷子
抢菜
抢饭
有健康
有活力
有精神
有能量
有体力
止饿
注意餐桌礼仪
添饭
准备碗筷
狗狗
生存下去
用盘子
用碗
用筷子
祷告
累积热量
自己煮
补充热量
补充营养
装吃不下
让身体健康
跟家人聊天
配汤
配菜
长大
长胖
开心唷
闲嗑牙
饱足
养足体力
吃饭一直讲话
不清不楚
吃饭时
咀嚼
咬
张嘴
盛饭
看康熙
吃饭时间
吃饭洗澡过后
吃饮茶时
吃不下饭
吃饱了
吃饱后
吃饱饭
吃饱饭之后
吃饱饭后
吃高档餐厅
吃鱼眼睛
吃鱼肚
变聪明
吃麻辣锅
合唱团
吉他
吸引注意
方便携带
发出美妙声音
让人陶醉
吉他手
自弹自唱
吉祥物
保平安
招财
吊单杠
同事
一起开会
帮助公事
同好们
同学
一起打球
一起看书
一起读书
互相帮忙
借我笔记
共勉
吃个饭
帮我的忙
捣乱
教导
教我功课
检举作弊
耍笨
解答
讨论作业
同学会
同学聚会
打屁聊天
同学间
同性恋
同性相爱
跟同性交往
同乐
名嘴
爆料
名模
接代言
站着
名牌包
买二手的
名声烂掉
名词
完整
放前面
后羿
射太阳
君子
坦荡荡
彬彬有礼
端正言行
吴伯雄
吴孟达
耍宝
吴敦义
吴淑珍
坐轮椅
昏倒
用礼券
装病
买珠宝
吵到别人
惹人厌
烦躁
听不见
被人骂
被呛
被罚站
遭骂
吵完架
脸红脖子粗
衰老
谢长廷
吵架后
吵架时
吸尘器
吸灰尘
吸引人注意
吸收新知
吸毒
上隐
出现幻觉
危害社会
干扰神经系统
犯法
被抓去勒戒
让父母伤心
造成大脑损伤
吸毒者
吸管
吸饮料
漏水
吸血鬼
吸血
夜游
很凉
感到一股寒气
头痛
吹口哨
吹喇叭
吹气
吹泡泡糖
觉得好玩
吹牛人
吹风机
吹干头发
吹热风
很便宜
发出噪音
需要插电
呆呆
呆子
告白前
了解对方
穿帅一点
告白成功
周公呼叫
周慧敏
周星驰
接通告
耍保
周杰伦
写词
搞暧昧
乐谱
演电影
周瑜
吐血
有瑜亮情结
火烧赤壁
当军师
输孔明
周华健
周董
唱歌含糊不清
炒绯闻
装酷
呱呱鸡
味道
吸入空气
有益健康
活下来
闻味道
命运
不可预知
和不爱的人亲
和主人互动
宠物
和同学聊天
在教室
和女友在一起
和尚
上塔
化缘
喝东西
敲钟
普渡众生
端汤
和朋友出去
和朋友在一起
和爸妈在一起
和男友在一起
和总统握手
和闪光共处时
坦诚相见
盖棉被聊天
和闪光在一起
和阿扁上床
睡在他旁边
跟他讨论政治
跟他讨论贪污
咕咕
烷
咕咕钟
咖啡
令人振奋
口臭
提神
有咖啡因
苦
让人睡不着
醒脑
香
咖啡工人
制造咖啡
咖啡杯
转圈圈
咖啡机
煮咖啡
咪咪
咳嗽
哀伤
哆啦_a_梦
坐时光机
拯救大雄
拿出道具
拿道具
听胖虎唱歌
哈利波特
使出魔法
去上课
学魔法
打败佛地魔
击败佛地魔
施展魔法
跟金妮结婚
骗钱
魔法
哈哈
喜乐
欢喜
哈哈哈
哈士奇
啃骨头
抬脚尿尿
汪汪
看门
瞪人
走来走去
员工
交接
作事
公司赚钱
出差
打卡
打混摸鱼
把事情做好
争取福利
争取自己的劝
看店
请假
点菜
哥
哥个
哥们
踢人
哥吉拉
吼
哥哥
修理电脑
大扫除
带我出去玩
帮小男孩脱衣
帮忙家事
拖地板
游蛙式
照顾小妹
照顾弟妹
跳_breaking
哥哥姐姐
使视线模糊
想找人聊天
想静静
掉眼泪
水汪汪
流眼泪
流鼻水
流鼻涕
舒压心情
让人怜惜
让眼睛红肿
丑丑
释放情绪
需要卫生纸
发出生因
哭泣时
哭红了眼
伤神
惹人厌烦
哲学家
唐三藏
制止悟空
唐伯虎
点秋香
一直揪团
伤喉咙
出名
带动唱
用麦克风
看歌词
破音
笑咪咪
变名人
让心情好
买醉
选歌
难听
唱片
促销
大卖
特价
卖
唱题
唱
念不下书
念完书
有智慧
知识
翻书
考试考好
聪明
念书时
啄木鸟
吃虫虫
啄木头
打洞
商人
没良心
贪心
买卖
黑心
商店
问事情
同时帮自己
问奇怪问题
被罚钱
问题
问
很简单
无法被答出来
哑巴
哑铃
可以建美
可健身
可举上下
可运动
强健身体
有棒数
有重量
练手臂的肌肉
练肌肉
被人拿来锻
被用来训练
啤酒
让人醉
啦啦队
动感
自嗨
喂饭
善事
善心
善良
仁慈
善良的人
喇叭
叭叭
叭叭叭
吹出声音
喇叭嘴
拉三杆后灌篮
放音乐
发声
被吹
被拿来演奏
制造噪音
开花
喘息
声音
喜欢
爱抚
喜筵
喝下午茶
喝可
一呼
装懂
喝咖啡
喝喜酒的人
喝太多水
喝挂
促进肠胃运动
尿急
想尿尿
水中毒
水肿
清醒
发胖
喝牛奶
喝精力汤
有精力
精神百倍
去油腻
吃广式点心
吃点心
洗杯子
聊是非
谈心
喝蛮牛
喝农药可能
促进血液循环
伤肝
伤身
散发酒气
癫狂
神智不清
醉
喝酒时
讲八卦
喝醉
喝醒酒药水
丧事
乔丹
灌篮
乔巴
吃棉花糖
吃蓝波球
吓到
治疗病人
治疗船员
制药
变成乔巴超人
单恋
失望
相思
等待
美梦成真
单独到教授家
看到期中考题
单细胞生物
单身
单身的人
不会怎么样
很自由
有时候没事做
自慰
讨厌情人节
喵
觉得可爱
喵咪
喵喵
呛人
白痴
嘴不干净的人
毁谤名誉
嘴唇
干
嘴巴
喇及
臭臭
嘴馋
吃果冻
吃糖果
嘴馋时
噗浪
留言
噪音
喷射器
喷水池
喷泉
吓一跳
噜拉拉
香香
严大风
改邪归正
变好人
变心
囚犯
做牢
等死
四季
有春夏秋冬
四川
四肢
四肢健全者
四轮车
四驱车
发动
回娘家
打包
泡澡
看_pps
回家作业
回家后
回忆
收藏
回忆美好
回答我吧
啰
回
答
回答这个问题
国中
努力向上
好好上课
用功念书
国中同学
一起讨论课业
一起逛街
国中生
安亲班
考国中基测
国中老师
玩小孩
国伟
国力弱
被攻
国定假日时
国家
坑钱
强盛
灭亡
衰微
路灯
国小
吃棒棒糖
国小生
不要打架
不要赖床
乖乖念书
听爸妈的话
听老师的话
国手
为国争光
国文老师
中文
读很多书
国文课
上文言文
读很多文章
读文章
国标社社员
国民
投票
抗议
纳税
国民党
不能说的秘密
呛扁
搞政治
为人民服务
当绿营敌人
竞选
国父
吃喝拉撒
革命
国王
命令别人
娶皇后
带王冠
生王子
穿新衣
园丁
图书馆
团团
吃竹子
团团圆圆
胖胖
团康
团购
土
草
土地公
使风调雨顺
保佑大家
保佑乡民
保护土地
土拨鼠
挖土
土狗
吠
在_wt_版_po_文
被优文
被劣退
被捅
在一起
在公园
在商店里
翻开包皮
在图书馆
在垦丁
参加音乐祭
冲浪
在梦里
在学生餐厅
在家
与家人聊天
跟亲人聚会
在家的时候
在家里
吃苹果
在市场
在床上
在厕所
上小号
在厨房
在我家
在房间
聊天发呆
在捷运上
在操场
在教室内
在旅馆
在书店
在书桌上
在书桌前
在沙发上
在浴缸
在游泳池
在漫画店
在玩具反斗城
在班上
在界王神界
在篮球场
在网咖
在菜市场
在宾馆
在超级市场
在路旁拉屎
没东西擦
被警察抓
在军中
在游览车上
在电影院
在电梯里放屁
很尴尬
在饭厅
在餐厅
在马桶上
冥想
在体育馆里
在鬼屋
地
摇动
震
地下水
疏通
躲人
地区首长
地图
被查询
地板
地板湿湿的
不好看
害人受伤
害自己滑倒
对孕妇不好
需要拖把
需要阳光
地板脏
地洞
地球
公转
孕育生物
旋转
暖化
有地心引力
有大气层
自转
转
转动
地球人
维护整洁
地球仪
滚动
被拿来上课用
地球爆炸
人类灭亡
很可怕
很悲伤
死很多人
死很多动物
地雷
危险
家具会倒
引起海啸
房屋会晃
损失惨重
摇
晃
洗版
海啸
让人紧张
造成灾难
鸡飞狗跳
惊醒
地面
光滑
很干净
有倒影
滑倒
湿滑
发光
地鼠
挖地洞
钻地
均衡饮食
坐下
坐公车
坐报告
很累
坐坏事
坐大怒神
哇哇叫
坐火车
修习
摇晃
坐车
坐车时
坐车的时候
坐云宵飞车
坐高铁
垃圾
打老婆
垃圾桶
有宝物
满
装垃圾
装东西
资源回收
长蚂蚁
垃圾车
经过吗
型男
刷牙洗脸
宅男万岁
打扮
泡美眉
穿衣
装时髦
埋东西时
城市
城市少女
带来欢乐
培养兴趣
基测前
基测前一百天
基测时
基测考生
k_书
上课听讲
抱佛脚
考差
认真
认真念书
闭关念书
堂本光一
堤拉米苏
被吃掉
报告
找资料
报纸
公布消息
分享小品文
分享知识
报导新闻
散播八卦
塑化剂
致癌
填问卷
坠落
增加体力
增重
多运动
少吃食物
比赛相扑
墨汁
黑色的
堕落
妻离子散
学坏
家破人亡
对自己不好
众叛亲离
万劫不复
变很糟糕
赌博
颓废
壁灯
壁虎
吃蚊子
压力
压迫
男受
看医生
压力大
焦虑
压力大的人
压力太大
垒球
全垒打
讨厌
让人不喜欢
坏人
使坏
偷窃
插他
抢你
抢劫
抢娘们
抢粮
抢钱
暗杀
骂警察
进监狱
骗小孩
坏孩子
坏小孩
坏心情
爆发
坏习惯
士兵
士官
刚刚好
滚来滚去
监督
士官长
壮年
打太极拳
壮年人
很努力
壮汉
参加健美大赛
挑砖头
搬家
搬书柜
搬石头
搬重物
搬钢琴
举哑铃
壹周刊
很多图片
有八卦
寿司
寿险业
理财
夏天
吹电风扇
喝啤酒
很热
想出去玩
想游泳
擦防晒乳
洗冷水澡
洗棉被
开电扇
非常热
夏天食物没冰
夏娜
红眼
外交官
外交
外交技巧
外语
驻外
驻外代表
外佣
煮饭洗衣
外劳
家事
外国人
学中文
写外语
说外语
外地念书
外套
保暖
外婆
疼孙子
给小孩糖果
送我上学
外星人
侵略地球
到处飞
和人类作朋友
坐飞碟
找变形金刚
把坏人打死
攻打地球
消灭人类
破坏地球
绑架地球人
讲外星话
驾驶飞碟
惊吓地球人
外星人飞船
漂浮
外壳
保护乌龟
保护虾子
破裂
硬硬的
脆脆的
脱落
被剥掉
被脱壳
退化
脏脏的
方便
送到家
外送员
外遇
多啦_a_梦
吃铜锣烧
帮大雄
用竹蜻蜓
骂大雄
体贴大雄
多喝水
多喝牛奶
多摩君
怒吼
多瑙河
吸引人
多细胞生物
多读书
救国
夜店
上猛男
夜店妹
夜晚
有月亮
逛夜市
黑
恐怖
夜游乱看
梦想
上月球
心想事成
成真
变富翁
大二生
大人
假装不在家
去工作
多看电视
女朋友
小孩
溜狗
无敌多
发红包
看成人频道
真的很多
骂小孩
考驾照
买糖果
赚钱养家
超级多
养家
养小孩
堵塞
帮助消化
想事情
拿卫生纸
排便
排毒
当肥料
解便秘
郊游
长蛆
大便时
大便的时候
大侠
吃汉堡堡
大冒险
大叔
亲人
消化不良
大同宝宝
展示
展览
收藏品
当商品
大哥
指使小弟
哽咽
大吼大叫
很难过
用到卫生纸
用很多卫生纸
大四生
大地
孕育生命
大坏蛋
大夜执勤的人
大夫
治病
大姐
和大哥上床
照顾小第
大学
夜冲
玩社团
大学教授
大学生
上网咖
参加社团
和教授吃饭
夜唱
写报告
工读
整天跷课
期末爆肝
步入社会
熬夜
玩魔兽
班游
跷课
大学生暑假
慢跑
环岛
游玩
露营
大学老师
大家
多休息
大家都
大富翁
环游世界
赚更多钱
大富翁角色
丢骰子
抽命运
抽机会
卖房子
大师
谤佛
大爱
大晴天
大晴天出门
大楼
倒下
倒下来
塌
塌下
摇摇
大楼管理员
大树
生态保育
防土石流
大法官
很公正
被收买
让犯人蹲苦牢
释宪
大海
令人平静
令人感动
令人觉得凉
包容
反扑
在海上
有很多鱼
有船
有盐巴
涵盖地球
退潮
养育生命
大热天
大狗
大狼狗
找小狼狗
大发脾气
不想进食
丧失理智
形象降低
把事情搞砸
冲动
大白天
大白鼠
大众
凑热闹
大老板
大老鼠
偷吃
生小老鼠
跑给猫追
过街
大声叫
嗓子哑
大胖
大脑
想答案
短路
大肠
大肠生病
大补丸
增进健康
活力充沛
身强体壮
大西洋
西打
大西瓜
水水的
大话新闻
业障
滔滔不绝
煽动
谈论政治
大象
伸鼻子
动耳朵
吃香蕉
嚎叫
在动物园
待在动物园
怕老鼠
拉鼻子
拖运
摇耳朵
搬东西
搬运东西
摘椰子
晃动
照顾小象
生小象
生态观察
生育
用鼻子喷水
用鼻子洗澡
甩鼻子
当大象
当马戏团招牌
给人骑乘
表演特技
表演马戏
被看
被观赏
观赏用
负重
踩人
运东西
大猫
大野狼
什么
吃小朋友
大长今
大陆
压榨台湾
打台湾
解放
大陆人
做田
大陆妹
照顾老人
大雄
偷看静香洗澡
叫哆啦_a_梦
喜欢静香
找多拉_a_梦
有孙子
欺负多拉_a_梦
玩麻花绳
看静香洗澡
穿越时空
翻花绳
藏考卷
被小夫嘲笑
被老师骂
被胖虎打
被胖虎欺负
赖床
跟静香结婚
大鸡
大雨
有充沛雨量
治水
淹水
视线不良
造成土石流
大头狗
作玩偶
当玩具
当钥匙圈
大头锤
自我防卫
大鸟
大麦町
大黄蜂
下红雨
塌下来
帮助好人
阴暗
天下杂志
探索成功背后
发布讯息
访问名人
天亮了
变白
天使
保护你
打败恶魔
祝福
达成愿望
天堂
天才
不自大
做惊人的事
创造新东西
提供意见
搞发明
有哲理
有逻辑
玩魔术方块
发明新东西
维护合平
背称赞
自卫
表现谦虚
说惊人的话
谱曲
辩论
造福社会
天桥
有人在上面走
比较安全
天气
不好
常变化
很好
改变
变化快速
变热
天气不好
天气干燥时
流鼻血
天气很热
天气闷热
天气热
吃冰棒
天津饭
跟饺子在一起
天涯
若比邻
天狗
蚀日
天空
打雷
放晴
有夕阳
有太阳
有彩虹
有星星
有乌云
有白云
有空气
有云
有云朵
有云霞
灰灰的
蓝蓝的
变
变色
变黑
闪电
降雨
阴阴的
雾雾的
天空的云
天线宝宝
不好笑
天鹅
天黑
看星
太
太劳累
虚脱
太太
太太安全产子
太好笑
太晚睡
被点名
太热
太空人
在太空站工作
坐太空船
太空漫步
时空管理员
月球漫步
登入其他星球
登入月球
穿过大气层
航天飞机
耗很多燃料
花很多经费
太累
打鼾
太累又不能睡
太累时
补眠
太胖
太兴奋
太开心
太闲
去笨版
太阳
上升
下山
使人变黑
升
升起
很烫
从东边出来
晒伤
晒黑
有光明
有红外线
有紫外线
东升
核融合
核融合反应
温度升高
照亮
照亮大地
照耀大地
照花草树木
燃烧
发亮
发射紫外线
给我们光明
膨胀至到爆炸
自我燃烧
落下
被人类探索
被遮住
让人晒伤
让人晒黑
让天气暖和
让植物行光合
赶走乌云
运行
非常烫
黄色的
太阳升起
早上
太阳毁灭
太阳能
太高兴
想哭
夫人
算钱
夫妻
爱爱
失心疯
失意
失意人
失恋
一厥不振
一直哭
借酒浇愁
找朋友
让人哭
让人心碎
让人难过
透气
失恋后
出国玩
失恋时
失恋的人
嘶吼
找下一个备胎
失败
带来成功
想大叫
想大吼
想赢回来
想跳河
振作
被嘲笑
被看不起
失业
兼差
在家蹲
当家庭主妇
失业政府
养
失业政府不
失业的人
暴动
失业的爸爸
失火
灭火
浓烟四窜
财产损失
造成伤亡
酿成悲剧
难以收拾
失眠
数羊
继续睡
起床念书
夹死人
死人
奇怪的电话
奇乐
变成神
跟死神交谈
通乐
奈米
制作
奔驰
马
奥运
奥运选手
出国比赛
参赛
得奖
比赛
练习
夺命书生
赶尽杀绝
女人
三八
交男朋友
做自己
哈
善变
啰唆
涂口红
女扮男装
容易孤单
很矜持
很细心
念
想找个伴
爱哭
爱美
爱逛街
找男人
搞时尚
月经
有月经
梳妆
温柔
无理取闹
照顾人
生子
生孩子
生双胞胎
当妈妈
当宅女
碎嘴
穿比基尼
穿短裙
穿胸罩
穿裙子
穿高跟鞋
经痛
织围巾
自顾自的振作
自顾自的消沈
血拼
装可怜
变漂亮
买化妆品
买衣服
重视身材保养
长子宫肌瘤
需要被呵护
顾家
体贴
女人我最大
女佣
收钱
烘干衣服
端咖啡
女仆
丢垃圾
使唤
倒水
帮忙主人
打扫家理
捶背
服侍主人
当花瓶
听主人命令
褶被被
跑腿
遵从主人
顺从主人
女优
传诽闻
拍戏
演而优则歌
女儿
对父母撒娇
帮忙煮菜
乱打人
乱花钱
使唤男友
帮你盖被子
帮忙打报告
找你修电话
照顾男友
煮饭给你吃
牵你的手
给你拥抱
让你开心
买礼物
陪你聊天
女友被亏
女同
贴心
女孩
玩家家酒
读女校
买东西吃东西
女孩子
女学生
女巫
诅咒
女性
女明星
一起看电影
一起过夜
偶尔闹脾气
帮忙打扫家里
爱男朋友
打电话给你
摸摸
炫耀
照顾男朋友
甜蜜
甩了你
甩男朋友
装扮
要拍拍
亲你
亲男朋友
变成老婆
让你感到温暖
跟男朋友散步
陪伴男朋友
陪你冒险
陪你奋斗
陪你度过难关
陪你谈心
陪男朋友
陪睡
马杀鸡
女朋友生气了
女歌手
女王
握手
女生
勾引男人
去美容中心
喔
小心眼
爱男生
捏人
月经来
漫画书
变瘦
女生在床上
女生寂寞时
女神
问你是否诚实
女秘书
招待客人
文书处理
开会纪录
女警
抓坏人
奴隶
被奴役
奶奶
享受晚年光景
告诫子孙
打毛线衣
说人生的道理
奶粉
吃完
帐价
冲泡成牛奶
她
她死党
抱到正妹
买
好人
得好人卡
成为有用的人
扶老人过街
接送正妹
收卡片
收好人卡
当司机
当好人
角落画圈圈
认清自己
买宵夜
随传随到
好友相见
好名声
永远
好奇
好奇心
什么都做
到处看
到处逛
掉入陷阱
杀死一只猫
好好照顾自己
保重身体
早睡
做大事
帮别人
教别人
好孩子
好学生
好朋友
借钱
陪伴你
好乐迪
好男人
爱家
好野人
吃香
喝辣
花一堆钱
买房
妓女
妖怪
化身成人类
吃人
吐火球
把头伸长
变形
隐形
隐身
妙利
妞妞
努力生活
吹乐器
问无聊问题
妹
妹妹
想吃饭
玩牌
妻奴
反过来揍人
打施暴专线
妻子
诱惑
姊妹
搓澡
姐姐
使唤弟弟
倒扁
照顾弟弟
吹长笛
哈拉
开玩笑
姑姑
提款
姑妈
让
奸淫掳掠
社会问题
娃娃
摆设
娘娘
吃蟠桃
找皇上
娘娘腔
跟正常人一样
娘子
娘炮
娘
娜美
测量
秀身材
骂鲁夫
被香吉士喜欢
婆婆妈妈
婚外情
有第三者
婚宴
婚礼
令人觉得幸福
是个美好的回
有很多花
有新郎新娘
有致词仪式
繁忙
婚礼前
妇女
妇幼团体
媒体
教导知识
夸大事实
造神
妈
去上班
妈不在家
妈咪
修理小孩
k_人
作家是
保护我们
修理东西
做一大堆家事
做爱心餐点
做早餐
做晚餐
出外工作
出门逛街
到垃圾
叫你上学
叫你吃饭
叫你写作业
叫你起床
叫我快生小孩
哄小孩
唱儿歌
唠叨
孩子的依靠
带小孩出去玩
后悔嫁给爸爸
爱小孩
爱心
爱我
爱爸爸
成为支柱
打儿子
打扮成辣妈
打理家里
打蟑螂
扶养
抱小孩
挑剔
扫地拖地
担心小孩
擦地
教儿子
教孩子
教孩子功课
教孩子念书
教小孩
教小孩念书
教育
教育孩子
教育我
整理家里
整理房间
敷脸
有爱心
母代父职
洗地板
洗碗盘
洗衣煮饭
照顾好每个家
照顾孩子
照顾家人
照顾我
照顾我们
煮好吃的
煮汤
煮饭烧菜
烧菜
烧饭
爸爸
当贵妇
疼小孩
疼惜
疼爱
发零用钱
看韩剧
督促
禁足
穿少诱惑老爸
管孩子
管教小孩
管爸爸
签联络簿
给小孩健全家
给我奶喝
给我零用钱
给零用钱
缝纫
织毛衣
讨厌你不睡觉
赚钱工作
跟爸爸吵架
跟爸爸玩
载小孩上学
逛百货公司
关心我
关怀
关怀儿女
关怀家人
陪小孩
养儿子
喂兔子
骗小孩的红包
鼓励我
妈妈碎碎念
抓狂
妈宝
照顾宝贝
妈祖
守护人民
守护家人
嫁人
嫁金龟婿
嫌命长
嫌犯
窃盗
嫦娥
婴儿
吸奶嘴
吸奶瓶
喝奶
尿床
流口水
翻身
逗大人开心
子女
反抗父母
认真读书
子弹
打伤人
孔子
传道
教人生哲学
教学生
当皇后
当皇帝
说大道理
说论语
孔雀
开屏
孔雀鱼
字典
压花
查生字
查语意
玩转书
翻译
存在
被证明
存款
存粮
减少
可以买东西
生利息
变有钱人
存钱筒
有很多钱
孤单寂寞时你
吹吹风
孤单时
上网聊天
孤独
孤独时
孤男寡女
平心静气
炒饭
当作空气
孩子
捣蛋
为人子女
听父母的话
孩子父母
孩童
大吵
收红包
要红包
孙中山
孙悟空
打妖魔
拔毛
欺负八戒
理毛
翻跟斗
耍金箍棒
驾驭筋斗云
孙燕姿
学妹
偶尔翘课
叫我学长
问老师
问考题
学弟
加入社团
问考古题
专心上课
被发好人卡
学徒
学校
授业
有学生
有宅男
有教室
有教授
有校规
有校长
有正妹
有老师
举办校庆
学校主任
学校钟声
学校餐厅阿姨
学乐器
适当放松
学历
影响薪水
学游泳
学瑜珈
上学校
五育均衡发展
交作业
享受青春
作报告
保持健康身体
保护少女时代
修教育学分
倒垃报
做清扫工作
做义工
共患难
加强英文能力
努力念书
努力背书
半工半读
去网咖
参加学校社团
参加周会
友爱同学
叛逆
吃喝玩乐
和同学玩
问问题
喜欢放假
团队合作
增加带人处世
增进学问
天天写功课
学习与人相处
写作文
写程式
写预报
尊敬师长
帮忙同学
爱同学
爱少女时代
爱老师
打扫教室
打盹
打线上游戏
打游戏
拓展人脉
挖鼻屎
捐血
挥洒年轻
搞破坏
抠脚
放学
放寒假
放暑假
放弃学业
早睡早起
服务社会
校外教学
泡夜店
混吃等死
准备考试
准时起床
烤是
无忧无虑
用功
留下回忆
当_sone
当班长
当米虫
看少女时代
社团
算数
考卷
考大学联考
耍白目
听课
虚度光阴
血公克
被退学
补充知识
补习
讨厌老师
认真上课
认真写作业
认真听讲
认真预习
超闹
跟同学玩
追星
逛网咖
还是当学生
重修
开班会
开电视
学生们
学生会
与师长沟通
办大型活动
学生课余
学画画
说相声
学习式光碟
学者
开电脑
学钢琴
娱乐全家
配伴奏
学长
xx_学弟
帮学弟妹
没事做
照顾学弟
开课
宅
宅女
喜欢看彩云国
看_bl
宅妹
宅宅
上_ptt_推文
在家玩线上游
工具人
爱动漫
爱钢弹
爱电脑
打魔兽
玩钢弹
看动漫
色
变态
足不出户
集公仔
宅男
上网购
不出门
出变态宅男题
去秋叶原
吃洋芋片
专注
待在家里
打信长
打怪
死盯着电脑
漫画
玩_hgame
玩_ptt
看_keroro
看动漫画
看正咩
窝在家里
窝在房间
视讯交友
买美少女模型
迷漫画
宅男女神舒舒
宇多田
宇宙
有银河
有黑洞
无限大
宇志波佐助
千鸟
千鸟流
血轮眼
豪火球之术
宇涛
守卫
保护大家
安心亚
上夜店
主持节目
找朋友玩
模仿
爆乳
穿_c_字裤
安祥
无声
宋朝
宏达电
宗教信仰
引导向善
拜拜
提升精神
抚慰心灵
朝圣
给予平静
连结超自然
宗教信仰者
官员
定春
宜静
客人一直来
客服
投诉
客服人员
提供咨询
客运
抛锚
行驶
降价
宣传车
室内设计
心情愉悦
转换心情
室友
一起出去玩
一起吃宵夜
一起睡觉
一起聊天
一起说笑
一起闲聊
宦官
伺候皇上
冒失
害羞的人
宴客
宵夜
家
住
家人
分离
喜欢你
培养默契
安慰
教育小孩
益起旅行
关心你
关爱
养育小孩
家庭主妇
上街买菜
做手工艺
刷地板
插花
家教
提供课业咨询
教导学生
陪读
家乐福
家犬
顾门
失去亲人
家里脏
家里脏了
家猫
乱跑
家长
努力赚钱
参加座谈会
带孩子出去玩
教小朋友功课
维持家庭
辅导小孩
陪孩子玩
陪小孩逛街
宿舍
有室友
有床
有书桌
想我
想找人陪
想要聊天
找人陪
听电台
寂寞地人
寂寞时
寄东西
寄生虫
寄生
富士康
加薪
寒假
寓言
勉励人向上
教育百姓
激励人心
实行
实验做完后
写结报
听英文
写情书
表达内心情感
写完作业
写履历时
写真女郎
露乳沟
写真辣妹
查字典
烦恼
毕业
写黑板
宠爱
害人
宠坏人
宠坏宠物
溺爱
变成溺爱
让人感到幸福
乖
乖乖的
任性
保护主人
偶尔任性
吃食物
和主人抱抱
和主人散步
增添情调
安慰主人
爱主人
打滚
找麻烦
撒娇吗
散布
消除寂寞
生闷气吗
给主人快乐
给主人慰藉
耍特技
听主人的话
被抱走
要食物
讨人欢心
护主
贴心主人
跑跑跳跳
跟主人玩
陪主人睡觉
陪人玩
陪伴主人
陪伴人
陪小朋友玩
离家出走
宠物当家
顾房子
宠物鼠
宝宝
吐奶
宝贝
感到幸福
宝丽
将
将来
一片光明
世界和平
中奖
娶老婆
警察
将军
发号施令
专家
改你论文
专业翻译人士
口译
专柜小姐
寻宝
寻常人也
对岸
和谐
探亲
攻打台湾
发射导弹
对爸妈顶嘴
对萝莉出手
到手
导师
帮助盲人
指引
导游
带团
小
被嫌
小_baby
小_s
做个好母亲
玩明星三缺一
当健身老师
小丑
学狗叫
戴帽子
有红鼻子
玩保龄球
逗人开心
杂耍
小丸子
去公园玩
被欺负
跟小玉玩
小主人
小人
打小报告
扯后腿
说三道四
颠倒是非
小偷
偷了就跑
易容
爬墙
被警察捉到
逃跑
闯空门
小杰
当猎人
小兔子
小兵
小刀
割纸
小北鼻
小叮当
使用道具
来到未来
出石头
回到过去
帮助大雄
拿出百宝袋
救大雄
有任意门
照顾大雄
给任意门
说人话
变出法宝
跟小咪约会
透视
小咪
小喵
小天使
劝善
和你聊天
巴结大天使
带给你快乐
帮主人
小夫
小女孩
唱会跳
很快乐
有善良的心
有天真
有纯真
开开心心
小女警
飞天
小妹
小姐
小婴儿
天真无邪
乖乖听话
乱
到游乐园玩
叫爸妈
吃奶
吃糖
天真
嬉戏
学注音符号
害怕吃药
尿裤子
帮忙做家事
帮爸妈忙
座安全椅
弄坏电脑
怕看医生
打闹
校
当乖小孩
绍网
耍嘴皮
耍幼稚
认真学习
调皮
贴贴纸
躺在地上哭闹
顽皮
养小动物
闹别扭
小孩哭闹
小孩子
找妈妈
摸姐姐奶奶
溜滑梯
小孩帮妈妈
小学生
狂问为什么
小学生体育课
跳高
小学老师
小宅宅
小安安
逃离国外
小宝宝
小小小猫
小小浪
小小肉球
小弟
泊车
小强
吃油
怕拖鞋
繁殖迅速
小恶魔
小拇指
打勾勾
搔痒
抠鼻口
小拳石
防御
小提琴
小新
屁股见光外星
看正妹
跳大象舞
小明
偷看女生内裤
出糗
吃水饺
当笑话主角
闹笑话
小书
小朋友
一一阿阿
上楼梯
吃儿童餐
学走路
想穿心一
爱玩
感到好奇
接飞盘
洗澎澎
玩玩玩
玩躲猫猫
画图
询问到底
说童言童语
读课外读物
小李飞刀
小东西
看不到
小林尊
大吃特吃
小樱
凋谢
小正太
小池彻平
小河
小波
小波鸡
翘脚
小浪鸡
小混混
小熊
小狗
乱吠
乱吠陌生人
乱咬
乱尿尿
仗人势
做恶梦
到处乱跑
到处拉屎
占地盘
吃宝路
吃罐头
吃西沙
吃骨头
吠叫
吠坏人
吠日
吸奶
呵狗奶
咬你
咬报纸
咬坏人
咬小孩
咬小猫
咬陌生人
哀嚎
喜欢黏着人
大小便
守门
对人摇尾巴
尿
尿尿作记号
很爱乱叫
找小狗
找电线杆
接球
握握手
摩蹭主人
摸摸头
撒骄
捡报纸
捡球
旺旺叫
滴口水
洒娇
洒尿
牧羊
眨眼
睡懒觉
等人
给我快乐
翻滚
听主人话
听声辨位
舔主人
舔人
舔你
讨好主人
该该叫
认主人
认人
变大狗
让家庭和谐
跑来跑去
跑很快
跟你玩
蹦
追
追人
追猫
追猫咪
追车
长大成大狗
开图
陪主人散步
随地大便
随地大小便
随地小便
小狗狗
小猴子
用尾巴荡秋千
小王子
小甜甜
小男孩
小男生
小白
骚扰人
小矮人
很多吗
救白雪公主
砍柴
小硕
小精灵
小红帽
去找外婆
小红豆
小羊
到处跑
小老鼠
偷油吃
吱吱叫
咬东西
咬破衣服
制造脏乱
小胖
爱吃
小花
光合作用
哇哇大哭
唱唱跳跳
爱唐门
晒太阳
笑呵呵
结果
茁壮
长高高
小华
小葵
安慰别人
照顾他人
小萝莉
小号首席
吹小号
小蜜桃姐姐
说故事
小蝌蚪
在水里
变成青蛙
变青蛙
小蝴蝶
小蚂蚁
搬食物
小说
好好看
幻想
很多本
打发时间
找灵感
消耗时间
看
让人着迷
买来看
卖钱
小象
变大象
小猪
想洗澡
等变大猪
变猪肉
小猫
乱抓东西
好动
帮自己洗澡
爱理不理
抓皮沙发
撒娇要食物
洒交
玩毛球
玩毛线
玩毛线球
玩逗猫棒
白天睡大头觉
瞳孔缩小
舔爪子
被狗追
跑跳蹦
小猫咪
抓蟑螂
淘气
小财神
纳财
小开
玩女人
开名车
小鸡
不会生蛋
叫咕咕
吃小米
吃小虫
吃病药
吃科科面
吃谷子
吃鸡饲料
吱吱
咕咕咕
唧唧叫
啄
啄米
啄食
啾啾叫
很好奇
爱吃米
慢慢长大
找大鸡
拍打翅膀
当宠物
当成食物
睡个好觉
给主人养
给母鸡带
缩头
翻滚然后跌倒
聒聒
声但
被吃
亲她
变公鸡
变大
变大鸡
变母鸡
变考鸡
变鸡块
跟主人玩猜拳
跟其他小鸡玩
跟同伴玩
跟母鸡
跟母鸡玩
跟着母鸡
跟着鸡妈妈
跟随母鸡
跳耀
跳跳跳
过马路
钻洞
长大变大鸡
长成大公鸡
长成大鸡
长毛
鸡鸡叫
飞走
斗宠
黏妈妈
小鸡的爸爸
小鸡被追
小飞侠
飞上天空
小马
小鬼
小鱼
吐泡泡
被大鱼吃掉
变成鱼干
小鸟
停在树上
兔口水
卓米
叽叽喳喳叫
实验动物
成群结队
整理羽毛
早起
烤来吃
生小鸟
筑巢
翱翔
自由的飞翔
被烤来吃
变大鸟
迁移
除虫
飞上天
飞吗
飞行
小鸭
小黄瓜
像按摩棒
小黑
少女时代
带给民众欢乐
尤猪
追小动物
就可人
说就可
讲就可
就是你
喜欢看黑执事
尴尬
尺
尼姑
修行
祈福
尾牙
对准
擦屁屁
看色泽
屁
屁眼
屁股
下垂
坐椅子
恩恩
扭动
脱肛
变小
长痔疮
屈原
写辞
跳河自杀
屋
特别服务
通风
屋顶
唱着你的歌
等我爱的人
翻掉
尸体
交给殡仪馆
发臭
被解剖
变得僵硬
屎
难闻
屠夫
做人会做的事
拿刀子
解剖
属下
山
垮
崩
移
山寨手机
山本五十六
山本冈夫
山椒鱼
水陆双栖
山羊
变大餐
山猪
冲撞
岳父
教导人生道理
岳飞
取缔
逮捕犯人
巡逻员
工人
造船
很开心
忙碌
成就感
拓展人际关系
有压力
有钱领
越来越难找
工作回家
工作后
三垒
外野
载人回家
工友
修理电器
做工
清除学校垃圾
维持整洁
工地施工
工程师
修机器
当义工
监造
维护设备
设计
设计软件
工蜂
接电话
工读生
供长官使唤
做好分内的事
左手
来回
拿水
握笔
举手
左撇子
右撇子也行
巧克力
使人开心
告白
拿来吃
止经痛
巧克男孩
古铜色的肌
巨人
往下看
撑起世界
巨石
崩裂
有猴子
巨龙
巫女
变魔法
巫妖王
帮助坏人
变法术
巫婆
念咒语
失魔咒
施法
施魔咒
卖毒苹果
骑扫把
巫师
下蛊
唱法术
把人变恐龙
把人变青蛙
收惊
施法术
已经到公海了
成
栏
洪
绿
黄
巴拉圭
巴斗邀
市场
有金融风暴
波动
卖水果
卖肉
卖菜
卖猪肉
卖鸡
卖鱼
通货紧缩
通货膨胀
市长
做四年
堪察
控制预算
精神喊话
绿化城市
规划公共设施
布丁
布偶熊
布希鞋
布袋戏
布鲁克
再生
希望
实现
幻灭
破灭
希特勒
屠杀犹太人
征服世界
帅
帅哥
交到女友
做好保养
去当明星
吸睛
四处放电
幽默
弹琴
很吃香
很多人追
很多女朋友
很多女生喜欢
很有异性缘
很迷人
打扮自己
把妹成功
把正妹
把马子
抓头发
搭讪
红
自恋
自拍
亏妹
让自己更帅
重保养
骑档车
师傅
做面包
师大毕业生
师专毕业生
师生
师长
打学生
教课
骂学生
常看电视
对眼睛不好
浪费时间
近视
币值
浮动
降
帮佣
平常
平日
平民
年糕
养胖自己
年终
年老
长皱纹
年老后
年华老去
碎碎念
丑
年轻
年轻人
热血
幸妤
发飙
追记者
没烦恼
幸福是否
影响
中威力采
中彩票
改变所有事
签乐透
幼教老师
幼稚
传染
幼稚园
乖乖吃饭
学写字
荡秋千
幼稚园小朋友
被老师打
幼稚园老师
幼稚鬼
幽浮
几何
正规矩阵
床
扁
折衣服
烫衣服
裂开
躺着休息
软
床上
床上有个女人
床垫
练身体
跳要
店元
应付客人
拉业绩
整理货
店员
找钱
拿薪水
给发票
卖衣服
店家
店小二
为客人服务
说欢迎光临
座位
给人坐
座建筑
座火车
康康
康熙
康辅社
厕所
恶心
容易被弄脏
提供洗手台
有人
有人去使用
有镜子
湿
补妆
厨师
剥洋葱
参加厨艺大赛
料理
洗菜
演天下第一味
炒蛋
烹饪
煮好料理
煮料理
烧得一手好菜
研发新菜单
试吃
逛衣蝶买名牌
厨房
找食物
有瓦斯炉
有菜刀
被油烟熏脏
废人
废死刑
浪费社会资源
无期徒刑变多
监狱人变多
社会大乱
废物
回收再利用
变成不是废物
广告
包装
造假
广告商
广播
延毕
延长线
延长
卷起来
着火
建中生
建筑
搬水泥
建筑工人
建筑师
建筑物
占土地
挡到阳光
方便人居住
花费许多资源
弓箭手
弟弟
帮忙按摩
甩尾
耍任性
要糖果
张君雅
张孝全
张学友
张惠妹
张栋梁
欺负珊宝
张无忌
推墙
用九扬神功
用乾坤大挪移
练九阳神功
练乾坤大挪移
练功
跟赵敏结婚
张爸
张开眼睛
打开电脑
张雨生
有名
张震岳
张飞
摸东西
看东西
强奸
强权
攻
强盗
找阿里巴巴
抢劫便利商店
抢劫路上行人
杀人放火
强者我朋友
弹涂鱼
弹跳
用皮肤呼吸
钻地洞
弹珠
弹簧
做简谐运动
彊尸
弥勒佛
彗星
撞地球
彩色笔
彩虹
挂在天上
彭政闵
挥棒
敲全垒打
被三振
被保送
影印店
印东西
印讲义
影子
出现
往生
阿飘
待业中
很
很久没睡
很多人
很容易饿的人
很想他
到她家找她
寄电子邮件
写_mail_给他
很想睡觉
去睡觉
打自己
打逼
很火的人
很无聊
想吹冷气
想打人
暴躁
没耐性
很痛的时候
很痒
眯眯眼
很累时
很累的时候
很花痴
在男人堆鬼混
看男人
见一个爱一个
变_puma
律师
上法庭
写状子
写诉状
提告
诉讼
咨询
逃漏税
钻法律漏洞
后宫
徐怀钰
大红大紫
徐至琦
露胸
得_h1n1
发烧
隔离
得到多拉_a_梦
得到奖品
情绪
得胃病
从不出席
复活兔
微波炉
微波东西
热汤
热饮料
热面包
微生物
分解
帮助能量循环
微积分被当
很想哭
很沮丧
很靠北
微软
创新
敛财
德州盲螈
繁衍后代
彻夜玩游戏
心
一直跳动
不断跳动
持续跳动
跳动
心安理得
心思细腻的人
心情
失落
很差
闷
出去散心
大骂
找人诉苦
搞自闭
摔东西
火气很大
生闷气
皱眉
心情不好时
心情平静
心理学
很哲学
很奥妙
很深奥
很难懂
心理医生
心绞痛
发作
心肠恶毒的人
心脏
主宰死活
心脏病
心脏病发可能
必胜客
忌妒
闷闷不乐
忍者
射飞镖
办隐武者
遁地
忍者龟
志工
忘了戴套
忘记穿内裤时
忠心
忠狗
快下雨
事半功倍
感染
扩散
有好心情
科科
美食
跟别人分享
长寿
快乐时
快乐的人
快死掉
快死的人
快被二一时
快被撞
快被车撞到
快要死掉
快要考试的你
快跑
快递
有水准
考一百分
变笨
气氛僵
发泄
关系不良
怒火攻心
怕烫
把手放开
思乡
急
急救
人工呼吸
心肺复书
急诊医生
救治病患
性爱
性行为
勃起
噢耶
肉体满足
怪咖
不按牌理出牌
奇装异服
搞怪
怪手
怪兽
在梦里出现
在电影里出现
怪医黑杰克
动手术
医人
开刀
恐怖箱
恐龙
攻击
灭种
灭绝
生小恐龙
生恐龙蛋
当化石
绝种
走路很慢
追逐
恐龙法官
乱判
被抗议
躲媒体
两败俱伤
增加烦恼
让人失去一切
让人憔悴
嗯嗯
悟空
坐在云上
变超级赛亚人
陪三藏取经
悠游卡
一直被扣钱
坐捷运
悠闲的礼拜六
看连续剧
悲伤时
悲伤的时候
分享
珍惜彼此
亲嘴
情人节
上宾馆
情侣抱抱
想吃巧克力
想要告白
烛光晚餐
送巧克力
送礼物
送花
情人节你
充满期待
满心欢喜
花大钱
情侣
抱
摸
牵手被闪
看夜景
亲
谈心事
闪光
情侣约会
情夫
情歌
催泪
可笑
感伤
恶作剧
丢香蕉
恶狗
恶魔
交换灵魂
危害人间
和天使作对
坏事
奸笑
带你下地狱
怕天使
给坏意见
诱惑世人
诱惑人类
让你变坏
邪恶
附身于人类
想_po_文
想一个人
想交女友
想交朋友
想交男朋友时
想到福尔摩斯
想到华生
想吃
肚子会饿
想吃甜食
想吃糖果
想哭时
想喝葡萄柚汁
喝蔓越莓汁
想增加知识
想家
想家的时候
寄信回家
写信回家
想念家人
打电话回家
呼吸也痛
坐立不安
废寝忘食
看照片
让眼泪默默流
鼻酸
想打架
想打球
想找乐子
想拿冰块
想拿酒喝
想拿饮料喝
想挽回时
下定决心
想提神
想放松
想会
想朋友
想死
想法
想活络思考力
一直常识问答
想流汗
想玩
想玩电脑
想瘦
先减肥
想发呆
想看动画
想看夜景时
想看新闻
想看综艺节
想看电影
恍神
没有精神
眼皮沉重
想睡时
想睡的人
倒床上
去床上躺
度姑
找棉被
精神不好
趴下去
想睡觉时
想知道新闻时
想笑
想红
拦截洲际导弹
想聊天
想聊天时
想自杀的人
想色色的事情
想要
想做爱
想要他爱我
对他温柔体贴
追求他
关心他
想要健康
想要她爱我
了解他
记得他生日
陪伴他
想要整人
想方法
买整人玩具
想要准时
不要拖拖拉拉
做事有效率
提早准备
想要瘦
想运动
想要美
想读书
想变壮
想买东西
掏钱
货比三家
想买东西时
想赚钱
想赚点数的人
想跳舞
意见不合
付出
令人变傻
使人团结
使人快乐
使人盲目
弥补缺憾
心血来潮
拉近距离
改变人格
消弥仇恨
生根发芽
发扬光大
纵容
爱上一个人
不能自拔
告诉爸妈
疯掉
爱上教授
做想做的事情
能_pass
保护对方
情书
手牵手
珍惜对方
被爱
让我幸福
让我开心
买东西给对方
更爱你
发癫
爱哭鬼
爱因斯坦
发明相对论
爱困
爱情
不可靠
令人着迷
写卡片
度蜜月
变成亲情
让人患得患失
爱惜自己
作息正常
好好睡觉
正常饮食
说爱我
爱搞笑的人
爱校服务
爱比
艾滋病毒
害死人
感染人
预防
爱漂亮女人
爱漂亮女生
爱生气
没朋友
爱的小手
爱护地球
少开冷气
种树
爱读书的人
爱赌
住院
四肢酸痛
感动时
感恩
回报
帮助下一个人
心怀感激
惜福
有善报
表达谢意
道谢
感情
出轨
散
长久
慈济
慈济义工
慌张
慧慈
抱玩偶
莲花指
装疯
庆生
庆祝
忧郁时
忧郁症
焦躁
愤怒时
懂爱的人
应征上
应征时
懒洋洋
懒的出门
怀孕的人
胎教
恋人
吵架分手
进一步结婚
功课烂
沉溺
腻一起
认不清现实
变傻
让人年轻
让人想要改变
让人烦恼
酸甜
魂不守舍
成人
发财
成为好老婆
成绩
一落千丈
往上提升
往下滑落
掉下来
退步
变壮
变高
成龙
一个人搭公车
作实验
做你会做的
去散步
吃布丁
吃故我在
吹洞箫
回馈社会
大典动
帮助地球
思故我在
爱每个人
成就别人
打
打_bbs
打全垒打
打手枪
挖鼻孔
摸奶奶
放眼未来
日行一善
暗杀政府官员
洗衣机
为爱而生
为灾民服务
独立思考
用电脑
当个好人
当快闪族
磨蹭主人
税
认真向上
买乐透
回旋踢
逛笨版
关心朋友
陪我
陪我玩
养家活口
我不
玩网络游戏
计算机程序
我不知道
天晴
我们
给予掌声
我妈
我室友
我家的兔子
我家的狗
我家闪光
我希望
我爱
我爸
打呼
我绝对要去
戒指
求婚
送礼
离别
战斗暴龙兽
战斗
变暴力
战斗机
保家卫国
击落敌机
戴眼镜
酷
户外教学
户外活动
房仲业者
房地产
保值
升值
增值
大起大落
是个好投资
被炒作
房子
住人
做买卖
垮下来
档雨
涨价
当仓库
当避风港
给人看
被土石流冲走
被地震震倒
变现
让人住
遮风
遮风避雨
避暑
养妻小
房屋
房屋中介
房东
钱
房东春辉
收房租
房间
很乱
很脏
扁哥
收受贪污的钱
扁扁
扇子
打蚊子
搧风
手
削苹果皮
呼巴掌
左右摇晃
打宠物
打键盘
抖
抽筋
拍手
招车
拿东西
揉眼睛
握麦克风
捡垃圾
敲电脑键盘
酸
手套
破
手心
手拿遥控器
手指
弯曲
打简讯
拿餐具
指压
指东西
按遥控
满足身心灵
手指头
手榴弹
粉身碎骨
让人受伤
手枪
打靶
当武器
防身
bb_叫
一直进步
上_facebook
下载游戏
偷拍
传照片
传简讯
传蓝牙
传讯
传讯息
传送简讯
传达情意
传递思念
储存
功能增加
取代_bbcall
可以上网
可以打电动
定位
定时
寄简讯
导航
带来便利
带来方便
引爆炸弹
找到人
拍正妹
拎拎拎
拿来照相
拿来通讯
振动
掉
接收简讯
接听
接通
推陈出新
提供娱乐
提醒你
提醒时间
换
摔到
摔坏
拨打电话
拨电话
拨音乐
播放_mp3
播放音乐
播电影
播音乐
收简讯
救人依命
方便通讯
方便连络
是一种趋势
有来电显示
有各式各样
有各式各样的
有吊饰
有坏掉的一天
有多种功能
有简讯
有萤幕
有游戏
有铃声
有电波
有电磁波
有电话簿
有闹铃功能
有闹钟
查地图
查理查理
求救
汰旧换新
没电
消耗电力
照像
爆米花
当机
当闹钟
发出亮光
发出声响
发出铃声
发出电磁波
发出音乐
发简讯
发电磁波
看简讯
联络事情
联络朋友
蓝牙遥控
卫星导航
被拿来玩
被雨淋湿
视讯
订下约会
计时
计算数字
计算机功能
记事
设定闹钟
设闹钟
变闹钟
让人联络感情
让人解闷
越来越便利
追踪
通讯
通话
连上网络
遥控
遗失
铃声
录影
录音
关机
陪你度过无聊
电人
静音
响起
响铃
显示来电
显示时间
显示会接来电
显示号码
骗诈骗集团
闹铃
手机没电了
想回家充电
接不到电话
根妈妈抱怨
看不到简讯
手机电池
手环
串珠珠
代手上
带脚上
手脚健全的人
手表
显示日期
不准
告诉你时间
报时
有码表计时
滴答滴答走
计算时间
让你知道时间
手电筒
找不到
需要电池
才艺表演
才艺表演时
阿宅
玩五子棋
令人讨厌
手痛
有反作用力
痛欧
胖虎
被反击
被扁
被打回来
被关
打他
物价高涨
破坏和平
造成悲剧
打别人
打哈欠时
打嗑睡
吐气
排气
有怪味
摀住嘴巴
有病毒
有细菌
打报告
打字员
打字机
写悔过书
写资料
打工的人
礼貌
认识新人
开朗
打拳击
掉牙齿
瘀青
骨折
脱地
变不脏
变干净
打扫机
打扫机器人
打扫的小朋友
不乖
引起混乱
断手
肿
被告
打气
打火机
打火
喀瓜子
准备收钱
自摸
钉上一家
身材结实
打球打太久
体力不支
看片
小人物上篮
打美白针
打老师
被妈妈骂
打赌输了
痛痛
维持生命
补充体力
预防生病
打错电话
打锣
打开电灯
浪费电
灯泡变热
变亮
打杂工
很大声
很恐怖
有闪电
被吓到
很专心
花时间
打作业
玩_online
荒废课业
电脑会坏掉
打到别人家
打错
浪费钱
打魔
打麻将的人
扭伤之后
批改作业
批踢踢
寄信
给人帮助
给我们方便
让我们找东西
乡民
找不到朋友
找人
找人聊天
找妹
找家教
找寻历史遗迹
找打工
补习班工读生
找资料的时候
找资讯
承诺
技安
伤荷包
绞尽脑汁
闪电侠
要电话
请吃饭
请饮料
闲聊
把拔
抒解压力
抓小鸡
抓来_ㄏ_哈哈
抓来吃
抓来摸
抓来看
抓来亲
爽爽
拿笼子
拿补鼠器
准备诱饵
用灭鼠乐
用鼠笼
给猫玩
猫
降低鼠疫
除害
除祸害
抓鼠器
投手
投手快炸了
投手调度
投资
投顾中心
咨询理财
抗议群众
抬腿
玩手指
抹布
擦
擦擦
擦擦擦
抽屉
抽油烟机
启动
送修
掰掰
变臭
去保健室
求教
请人帮忙
不孕
吞云吐雾
嘴臭
害别人
得肺癌
排解无聊
消除压力
牙黄
生畸形儿
纾解压力
肺癌
胃出血
让人放松
酷酷嫂
骨质疏松
吃角子老虎
拉不拉多
肚子很痛
肚子痛到爆
肚子超痛
肚子超级痛
拉布拉多
当导盲犬
拉拉熊
去蹲厕所
拉面店老板娘
拍_mv
拍写真集
拍戏时
变红
留下影像记录
发出快门声
拖地前
拖把
招团
摆招财猫
招财猫
拜佛
拜神
拜托
拳击手
打拳
拼图
鸟
拿不到玩具
拿冰块
拿坡里
拿甘蔗敲头
拿遥控器
转台
开冷气
开电风扇
开音响
指导教授
写推荐函
小组活动
批评论文
指导论文
指派报告
指派工作
当人
指挥乐队
表演加分
夸张演出
调节大小声
指甲
抓伤人
掀起来很痛
指甲剪
指示
指考前
按_s_b
按摩失
按摩小姐
按摩机器
按钮
灯亮
开门
按铃
挖土机
挖砂
挖断山脚
捕手
传球
比暗号
捕鼠器
捉老鼠
捕鼠夹
捕鼠网
捷运
有乘客
有服务人员
有车长
捷运站
夫妻吵架
心烦
净
扫地学生
扫帚
扫房间
扫把
扫垃圾
赶老鼠
掉入黑洞
掉进水沟里
脏兮兮
掉钱
排泄物
被冲走
排球
排解压力
挂网
采买员
探员
探险
探险家
接到诈骗电话
使感情更好
传染感冒
男朋友
接生婆
接生
接错电话
回答问卷
听选举政见
推销员
揍人
被揍
插座
换季
换总统
换衣服
问候
挥霍
促进经济发展
散尽家财
生活费不足
破产
经济拮据
援交妹
援助交际
搜索古物
搞笑的人
搞笑艺人
代言广告
搬宿舍
搭便车
拦车
搭公车
搭起帐蓬
搭车
抢
抢匪
挟持
绑架
令人反感
赚到更多的钱
摔下来
摔角手
摩天轮
摩差
摩托车
上坡
带人兜风
消耗汽油
刹车
被拖吊
被拿去修
被贴贴纸
被骑
抠脚指
痛风
撂人打架时
嗲声
磨蹭
装乖
说温暖的话
撒炮
撒隆巴斯
撞到
担心
送医院
撞到人
撞到头
撞击
台球
拉杆
用到球杆
进底袋
进袋
扑克牌
有_52_张
扑满
捡到钱
了解大事
对发票
捡骨师
捡骨头
拥有七亿存款
掳人勒索
操场
整洁
湿湿的
擦防晒
不会变黑
防_uva
防_uvb
防晒伤
防紫外线
擦黑板学生
扩音器
摄影
摄影机
摊贩
支持阿扁
不能进家门
囧
被到挂着打
被唾弃
被把拔骂
被马麻骂
收到法院传单
报料
官说
找壹周刊
找律师
收银人员
收银员
清点
清点账目
纪录金额
收音机
把老人洗脑
拨放音乐
播放广播
放超难听的歌
给我们知识
卖药
改考卷
打分数
画叉
改变未来
努力加油
努力读书
放假时
到处走走
吃好吃的
放松心情
睡个爽
放假的时候
睡整天
放大灯
出校门口
去玩
回宿舍
放学后
引人注目
很害羞
有声响
有臭味
有点尴尬
臭臭的
懒散地在家里
放火
放空一切
放鞭炮
政务官
政客
信口开河
唬烂
喷口水
执政
拉票
撒谎
耍流氓
装神弄鬼
请保镖
离婚
斗争
政府
乱搞
保健
做秀
扩大建设
收税
改善就业
施行津贴
发钱
维持治安
腐败
订定法规
贪污腐败
黑钱
政府不
政治人物
互相爆料
交际应酬
偶尔乱讲话
总统
讲场面话
政治家
丢水杯
制定良好法律
操弄政治
治理国家
为人民发声
为人民谋福利
照顾人民
争版面
玩弄政治
给意见
政治文
笔战
政党
故宫翠玉白菜
欣赏
敏感带
脸红心跳
拯救人民
救大家
瞬间移动
医生
救援
捐物资
很辛苦
捐泡面
救灾人员
救生员
吹哨子
救护车
开很快
救难人员
救难
送物资
送粮食
运送物质
开飞机
救难员
败家的人
败犬
嫁不掉
变老太婆
败类
败类政客
贿选
教学
教官
像朋友
叫教官
很忙
找学生
教导军事知识
当教官
管理学生服装
维持学校秩序
维护秩序
处理事情
训话
记过
跟学生聊天
关心学生行踪
教室
教师
教徒
教授
上课教学生
做研究论文
出作业
出考卷
到处任教
加分
带学生
把你当掉
指使教学助理
改论文
教授知识
当学生
当老师
发表论文
研讨
请学生吃饭
辅导
边教材
点名
交正妹
教会
唱圣歌
教育失败
教育局长
教育部长
心情放松
敲击
整天跑趴的人
整洁比赛
整理环境
敌人
很激进
杀了我们
毫无人性
数学
估计
推导
数数字
数量化
绘图
预测
数学家
数学老师
数据
调制解调器
数目
文人
文化中心
看妹
文娟
文字
传人
伤人
感动人
流传
文学学者
读文学书
文笔好
斑
要小心
要激光
斑马
新一
破案
新之助
新娘
喝喜酒
期待
新手
呼叫小天使
新生儿
新竹
吃米粉
新闻
世界同步
了解天下事
唱衰台湾
煽动群众
现场直播
看贪污被关
知道哪打折
关心社会
新闻记者
新开幕
方向盘
转弯
方文山
施工
施舍
旁观者
看戏
旅人
很期待
很兴奋
收拾行李
参访
学习新文化
很有趣
搭船
放松身心
旅馆
享受_spa
旋转木马
日光灯
闪
日本
重建成功
日本人
到神社拜拜
吃拉面
穿和服
公鸡叫
晨跑
起床
早上不想起来
继续做梦
早晨
早起的人
送报纸
早起的伯伯
早餐
吃光光
旺旺
昆虫
传递花粉
吃害虫
采花蜜
爬来爬去
产卵
当害虫
被炸来吃
明天
晴朗
更好
阴天
明星
上新闻
传绯闻
吸大麻
娱乐观众
爱心义卖
研究时尚
耍大牌
被吐槽
走秀
迷倒众生
过气
闪狗仔
闹绯闻
明朝
明华园
易天
不懂
星巴克
卖下午茶
卖即融包
卖咖啡
卖甜点
卖点心
星星
一闪一闪亮
堆满天
坠毁
放光明
产生万有引力
移动
给人希望
美化天空
被命名
被发现
变暗
变流星
让人能许愿
闪亮亮
闪烁
星期五
星期天
春天
花儿开
春酒
时光机
到未来
回到未来
想做的
想要去
会到未来
穿越时光
都能做
时光盒
时钟
一秒走一步
停
叫个不停
叮咛人类
告诉人时间
告诉我时间
当
提醒时间到了
有时针
有闹钟声
滴滴答答
滴答地走
滴答滴答
滴答滴答响
滴答响
看时间
知道时间
说明时间
时间
不停止
不够
流逝
顺时针走
飞速消失
时间到
时间到了
去读书
晚上
熬夜爆肝
开灯
晚上八点
晚上回家
晚上熬夜
没精神
熊猫眼
痘痘
粉刺
变丑
晚会
晚餐
晚餐时间到
普通人
景观
使人忧伤
好看
成为记忆
被破坏
变动
变化
变幻
变换
让人快乐
晴天
出太阳
有一点云
让人心情好
智慧
智能手机
智者
领导
智障
暑假
暑假作业
暗恋
暴力的人
暴戾
暴民
抓小偷
暴走
举止不同往常
暴走兄弟
玩四驱车
暧昧
令人想哭
让人受尽委屈
让我想抱抱
书
增进知识
增长知识
提高分数
查阅新知
泛黄
了解历史
结束
虫吃
书包
装书
书卷
书呆子
书局
书本
带给我们知识
让人获得知识
书桌
影响念书情绪
影响办公情绪
让人可以专心
让人可以读书
让人可以办公
书桌前
曹圭贤
腹黑
曹长
会
狗会跳
会创业的人
会理财的人
会计
做报表
记账
会议
会议场合
会面
会响
月
月下老人
分析恋情
在天上飞
找丘比特
牵红线
月亮
割耳朵
反射太阳光
在夜里出现
在晚上出现
引力
影响潮汐
月圆
月缺
有阴晴圆缺
满月
绕着地球转
被云遮住
变不见
变圆
让人想到月饼
阴晴圆缺
月光仙子
想吃甜的
生理痛
脾气差
血崩
月经前
月饼
被烤
月黑风高
犯案
行凶
有上班的人
有事宣传
有人受伤
有人大叫
有人说坏话
有前科
保护家人
有品的人
有嘴巴就会
有回音
能作的事情有
有想哭的感觉
有怜悯心的人
有手有脚的人
有时间时
有机会重来你
选择结婚
选择离婚
有权
有势
变黑暗
有毒饮料
参有塑化剂
吃死人
害人生病
让人死掉
卖不出去
有疑问
有病的人
食药
有相同兴趣者
有空
有空的时候
有空闲
有自信的女人
有诉求的人
有奔驰
出国旅游
成就很多事情
有自信
有车子
有金子
有马子
无所不能
买很多东西
大买特买
败金
钱滚钱
开好车
有钱大老
买车子
开钱庄
有钱时
出国留学
捐款助人
有钱的时候
有双_b_轿车
有点子
有点无聊
朋友
一起唱歌
一起念书
一起抱怨
一起玩
一起玩闹
一起笑
两肋插刀
兵变
出国旅行
出卖你
分享食物
分忧
安慰你
帮助
帮助我
慰问
抄功课
挺你
支持我
当我的沙包
相挺
义气相挺
落井下石
解劳
诉苦
说心事
关心
陪你一起哭
陪你一起笑
陪你夜游
鼓励
朋友来
朋友来了
朋友们
朋友聚会
服务生
招呼客人
提行李
洗盘子
端盘子
服药过量可能
服部平次
推理
比赛剑道
跟和叶约会
望远镜
看远处的东西
朝会升旗
期中考
写考卷
考很好
考很烂
期中考之前
期中考前
期末
期末考
期末考不看书
容易被当
很危险
考不好
被_21
期末考前
期末考时
报告很多
时间不够
木床
木板
木板床
木棍
被当柴烧
木琴
木头
烧
木鱼
出现在寺庙
扣扣扣
未来
完美
很棒
很美
很酷
给予希望
体会人生真谛
未来人
未婚夫
变成老公
未成年
未成年小朋友
未看先猜
答错题目
朱雀
张开翅膀
朴英奎
胆小
李世民
弑弟
抢女人
杀兄
为父
李安
李宗盛
李小龙
功夫
格斗
武术
被拍成电影
双节棍
面临死亡
面临生死关头
飞踢
李庆安
拿绿卡
狡辩
美国国籍
李敖
李斯特
乐器
李登辉
从政
当总统
养生
李白
捞月亮
李组长
办案
李云迪
村上村树
村民
杜正胜
睁眼说瞎话
杯子
打破
掉落
摔破
烫人
东尼
东森祥片台
乱丢
人赋予的意义
有某种价值
被卸甲入道
被抛弃
被买走
遵守物质不灭
东西不见时
找警察
东西发霉
松鼠
吃果实
会很老
板主
公告
删文
给_m
板凳
供人坐
给人休息
板块挤压
板块移动
板擦
枇杷
枕头
帮助睡眠
治疗失眠
被拿来打仗
让我想睡
躺在我床上
脏脏
林俊杰
林务局
林强
林志玲
嗲死你
成名
穿漂亮的衣服
骂你
林老师咧
果冻
果汁机
做果汁
柏毅
柏油路
柑橘
了解字的意思
增加字汇能力
帮助了解内涵
懂意思
查理
吐曹
揍史努比
柯南
打败坏人
捉出坏人
查明真相
看侦探小说
柴犬
校园霸凌
校长
上司令台讲话
念老师
巡堂
带领学校进步
建设学校
批公文
推行教育目标
管理学校
核子试爆
吓死人
引起抗争
核能发电厂
放出辐射
发电
比核分裂稳
质能守恒
核电厂
供电
格斗游戏角色
桃子
桌上游戏
桌子
倒掉
偷跑
倾斜
折起来
拿来吃饭
拿来写字
拿来看书
挡到路
歪一边
用来午休
用来写字
用来放东西
翻
翻倒
腐烂
被虫蛀掉
脏掉
桌灯
桌球选手
梁文音
去看海角七号
梁朝伟
疼小乔
梁静茹
条子
棉花棒
涂药
抹药
擦药
有棉花
清理伤口
棉花糖
棉被
取暖
怕鬼可以躲
给我温暖
让我有安全感
棒棒糖
棒球
三振
大联盟
打安打打安打
打破窗户
被丢
棒球场
棒球手套
棒球选手
森林
有动物
棺材
装往生者大体
椅子
生锈
表演用
调高或调低
变脏
让你休息
让你放脚
植树节
植物
千变万化
吃空气
吸收二氧化碳
帮助生态平衡
提供氧气
提供食物
消耗二氧化碳
发芽
结果实
行光合作用
被人吃
被虫吃
被食用
制造氧气
植物不
杨桃
做杨桃汁
杨过
爱小龙女
抱小龙女
救小龙女
亲小龙女
陪小龙女
枫叶
长出来
业务
帮助客人
接洽客人
卖保险
关心客人
业务员
见客户
谈_case
极限舞蹈社
极限运动家
荣誉
枪
被查缉
杠龟
去买乌龟
弹奏
装饰
乐观的胖子
乐透
一夕破产
一万富翁
倾家荡产
永无止尽
达成梦想
楼
有上面
被震垮
枢木朱雀
乱入
受
模仿小猫
模特儿
参加饭局
换装
当艺人
樵夫
伐木
捡拾干柴
砍树
破坏森林
树
招风
放出氧气
有年轮
水土保持
让人乘凉
让人遮风避雨
释放氧气
树上
柠檬
树懒
树木
枯
树叶
变黄
橘子
不管他
拿来丢人
拿来做果汁
拿来种树
放着烂掉
治咳嗽
治感冒
发霉
长虫
机
机器
停止
机器人
五体投地
作家务
作精密设计
全方位管理
动作僵硬
去外太空
完成任务
帮助人类
帮助盖房子
帮忙生产制造
扫厕所
接受命令
捡东西
整理
智慧产业
煮三餐
当工具人
耗油
万能
卫星连线
追赶跑跳碰
陪小孩游戏
飞檐走壁
机场
飞机飞
机械
一洞
上路
右转
左转
排放废气
挂车牌
没油
熄火
爆冲
爬山路
穿梭车道
耗机油
耗汽油
制造废气
让人骑
游台湾
飙风
机关枪
乓乓乓
打死人
扫射
搭搭搭的响
要人命
橡皮筋
档案
存档
被删除
被救回
档车
检定时
检察官
伸张正义
除暴安良
台灯
一闪一闪
放在书桌上
照亮房间
给我光明
槟榔
吓唬路人
导致口腔癌
破坏水土保持
槟榔西施
招揽生意
穿少少
卖一盒槟榔
卖槟榔
卖肉体
卖烟
卖饮料
路边招揽生意
很健康
樱木花道
樱桃小丸子
缠着爷爷
闯祸
麻烦姐姐
权力
使人不满足
使人腐败
使人贪婪
使人斗争
权限
效果不彰
有限制
被滥用
欠炮
欠钱
歌手
上节目通告
到处宣传
唱歌跳舞
举办歌迷会
歌星
歌神刘子千
上娱乐版
上新闻版面
上头版
被乡民讨论
欧吉桑
欧巴桑
大声讲话
抢公车位
杀价
讲闲话
逛菜市场
进香
奥巴马
作秀
修正法案
做好总统
出国访谈
拼外交
援助台湾风灾
改变人民
改变美国
治理美国
发动战争
管理国家事务
领导美国
欧晋德
欢迎会
正咩
很正
有_blog
有很多粉丝
正在上厕所
正在追你的人
拿武器
正太
在漫画里
帮妈妈洗碗
正妹
上_beauty_板
上无名首页
不用打扮也美
丢球
免费看电影
去洗澡
吸金
带瞳孔放大片
抛媚眼
放线
有很多工具人
用好人悠游卡
当模特儿
当酒促
发洗澡卡
眼睛有神
眼睛有电
眼神会放电
穿很辣
穿短裤
长的很美
电倒男生
正常人
正财神
武士
侍
武林高手
历史
亘古
歹徒
投案
自首
扯到遗产
让人悲伤
结束生命
变成尸体
死台客
死宅男
死神
带走灵魂
死翘翘
下地狱
死灵法师
使用魔法
僵尸
段考
作币
喝提神饮料
写答案
段考时
付出代价
司法判决
被关起来
杀人犯
杀了自己
杀他
杀手
杀死奇乐
世界大乱
杀红眼
殴打师长
有纪录
留校察看
退学
母熊
母牛
做牛排
挤奶
耕田
骑
母狼狗
母狮子
保护小孩
倾听小孩说话
爱儿子
当女强人
发挥母爱
给小孩鼓励
母猪
生小猪
母猫
母鸡
保护小鸡
带小鸡
每个人
武器
每天
每天出国旅游
每天打电动
每天晚上
每朝健康绿茶
想大便
清肠胃
减少体脂肪
肚子咕噜咕噜
毒奶
可能会致癌
肾结石
毒药
比克
比喝酒
划拳
找到对手
买到酒
比谁先眨眼
睁大眼睛
比谁眼睛大
参与
得分
尽兴
毛
御寒
毛利小五郎
毛巾
吸水
吸汗
擦汗
擦脚
毛毛
毛毛虫
吃树叶
吃叶子
吐丝
等著长大
结茧
蜕变
蠕动
变成蝴蝶
变蝴蝶
毛笔
写书法
毯子
温暖
民生报
报导最新科技
报导体育新闻
民众
民进党
氡气
住在_xe_楼下
待在最右下角
很安定
被列在元素表
气功
气喘
呼吸困难
喘不过气
大口吸气
气球
气笛
气质
交到男友
让你美丽
氧
供人生存
助燃
帮助生命
给生命力量
让植物生存
让头脑清晰
氧气
治疗
治疗缺氧状态
被红血球携带
转换成_co2
氢气
制成水
水
干涸
供给动物水分
优氧化
冰冷
凝固
凝结
导电
帮人解渴
形成生命
往下流
接近无限透明
挥发
止渴
汽化
冲马桶
沸腾
洗米
流动
流向大海
淹死人
清洗
清洗手
清洗脏污
滋养大地
滴下来
灌溉农作物
无色的
稀饭
穿石
穿透石头
结冰
结冻
结成冰
给人喝
蒸发
被污染
解身体的渴
调节大气气候
变冰
变成冰块
让人想喝
让身体湿掉
让铁生锈
跑到肚子里
载舟
载舟覆舟
透明
进行水合作用
遇冷凝结
遇冷结冰
遇热气化
随物变形
水势
高涨
水塔
供给用水
储水
水坝
水壶
水库
供应民生用水
供应灌溉用水
引起下游没水
破坏生态
水彩
上色
彩绘
水扁
吃馒头
水会流
浪费
水果
成熟
散发香气
补充水分
青涩
颜料
养颜美容
水桶
泼水
水枪
水母
水沟
排水
水煮蛋
下泡面
假装茶叶蛋
直接吃
立蛋
水牛
喜欢在水边
水生植物
枯委
气孔向上
生活在水中
被人拔走
被动物吃掉
被虫咬
被鱼吃
造氧
长在水里
水管
水袋
水饺
水龙头
污垢
囤积
决定先后
汽水
汽油桶
炸你妈的
上交流道
上高速公路
前进
加速
在马路上跑
报销
后退
排废气
撞车
挡风遮阳
有冷气
有喇叭
有天线
有广播
有引擎
有挡风玻璃
有方向盘
有雨刷
检查
玩车上游戏
当临时住所
给人开
行驶于道路
被开
被开红单
制造污染
超车
车震
进保养厂
开
闯红灯
沉迷魔兽
一直在电脑前
忘记吃饭
没_p_币
发文章
没了家人
没事
没事做时
没事做的人
没事干的人
没事时
没事的时候
没人约
没其他节目好
没化妆的正妹
没大脑的人
没女朋友
没工作
没爱人
找爱人
没爱情
没挂牌的跑车
容易被偷
容易违规
造成社会公安
没担当的男人
害死前妻
没时间
没有中奖
放弃
无奈
没有什么
没有土豆
没有朋友
孤单买醉
静静听音乐
没有礼貌
没有纷扰
没有钱
多少
找工作赚钱
没有双手
扎眼睛
没人爱
没用的人
没睡饱
没穿内裤的我
光屁股
找内裤
晒内裤
洗内裤
买内裤
去打工
回家拿
寸步难行
很可怜
没房子
没乐子
没衣服穿
没车子
没办法上学
没办法买东西
没金子
没饭吃
穷
饿死
没钱人
没钱用
没钱的人
没钱医病
没闪光
没电脑时
没电视看时
没领薪
没饭吃的时候
没马子
没体力
沙丁鱼
拥挤
罐头
鱼丸
沙尘暴
引起过敏
污染空气
沙士
被冰起来
沙悟净
沙滩
有沙
沙发
拿来做
拿来躺
种马铃薯
给人躺
沙西米
辣
到海边大叫
睡一觉
河堤
有保护作用
河东狮
河水
泛滥
泛滥成灾
流入大海
流入海
涨潮
河流
汇集
流进大海
淹没土地
造成水灾
河里
鱼
河豚
被做成火锅
被做成生鱼片
河马
张大嘴
游泳吃水草
争夺地盘
生小河马
过河
油
炸东西
油嘴滑舌的人
油漆
治国
搞好经济
促进经济
安定社会
拓展外交
维护主权
治疗师
治胀气
法官
作裁判
判刑
宣判
审判
审查
收贿
当仲裁者
给坏人爽快
裁定犯人
裁定犯罪
裁决
调停纠纷
法师
法医
泡泡
泡澡时
泡牛奶
烧开水
泡菜
当配料
泡麦片
泡面
海鲜
牛肉
波利士
泰劳
泰山
洗好衣服
洗完澡
洗完澡的时候
洗完米
洗完头
洗小狗
吹泡泡
很舒服
抹肥皂
洗去污垢
洗屁屁
洗脚
洗身体
洗头
洗头发
清洁身体
用沐浴乳
用洗发乳
用温水
用热水
用莲蓬头
用香皂
解除压力
超舒服
顺便洗头
香喷喷
香香的
洗澡后
涂乳液
洗澡时
倒洗发精
刷背
冲净头发
洗指缝
洗脚底板
开水龙头
洗澡水
洗澡的时候
倒沐浴乳
擦背
要用沐浴乳
变湿
洗碗工
洗碗机
洗米水
洗衣工
洗衣店
洗裤子
洗衬衫
吃十块钱
圆周运动
洗球衣
洗袜子
洗脏衣服
清洗衣服
烘衣
用力清洗
脱水
洗面乳
起泡
洗头小妹
洗发精
用完
洛克人
解救世界
洞穴
洪荣宏
活火山
活着的东西
活着的物体
派大星
住在石头下
抓龙
被章鱼哥欺负
跟海绵宝宝玩
流失
变干燥
变无趣
流星
划过地球
划过大气层
掉在地表上
流氓
作乱
勒索
叫人
呛声
带枪
拥枪自重
收保护费
收小弟
有刀疤
混黑道
砸店
穿台客装
补充电解质
流浪汉
流浪狗
享受自由
向人类乞讨
对主人很好
很忠心
找到新主人
找寻食物
躲躲藏藏
浪人
吃完饭逃跑
多看看世界
当剑客
浪子
回头
害到自己
糟蹋粮食
被打屁股
变成习惯
让你减少资产
让妈妈生气
遭报应
遭天谴
浴室
有水
有浴缸
有门
浴巾
包头发
围住身体
擦干身体
擦头发
海
令人快乐
令人放松
倒灌
很深
很蓝
很咸
有浪
有海浪
有漩涡
有潮起潮落
调节温度
起大浪
长水草
阴晴不定
养鱼
杀死人
淹没城市
淹没陆地
破坏建筑物
飞扑
海报
海怪
成为传说
把船弄毁
海星
找海绵宝宝
海水
咸
海浪
一波波向岸扑
卷走泳者
时高时低
冲走沙滩的沙
海狗
海中遨游
养育小海狗
海狮
顶球
海獭
叫声
海产
细菌
高级
海盗
冒险
打劫
航海
开船
海盗船
海绵
找派大星
当宝宝
海绵宝宝
伸缩自如
住在大凤梨里
做店员
做蟹堡
做蟹饱
出现很多泡泡
刷洗脸盆
很幼稚
找海星
抓水母
洗汤匙
洗筷子
烦章鱼哥
用鼻子吹直笛
耍呆
说派大星
跟派大星玩
跟章鱼哥玩
养小蜗
海里
海角七号
大红
海豚
搁浅
生小海豚
发超音波
翻转
跳海
海豹
海贼
称王
航行
海贼王
征服大海
救艾斯
海边
海顿
海马
玩游戏王
用神之卡
用青眼白龙
不便宜
不新鲜
想到海
有腥味
有鲜味
臭酸
被料理
被生吃
让人过敏
过敏
海鸥部队
消夜
令人增肥
满足食欲
消费券
买冰箱
买手机
买相机
买电脑
买电视
消防人员
消防员
心肺复苏术
救小动物
救火
消防队
抓蛇
抓蛇洞
抓蜂窝
抓蜜蜂
消防队员
拯救生命
救护
消除红肿双眼
冰敷
放血
涉水而过
凉宫春日
淫荡
被约炮
被说很色
深呼吸
深夜的时候
混混
混蛋
很麻烦
造成损失
添完饭
清心
好喝
凉快
清静
清明节
包春卷
吃春卷
扫墓
清朝
清洁人员
清洁元
清洁公司
清洁工
清洁队
清洁队员
吸地
清理环境
清除
节食
减重
渣渣
渴
找饮料
游完泳
健身体
有好身材
消耗体力
运动到身体
游泳到对岸
游泳完
游泳池
湖里
汤匙
断
汤姆克鲁斯
汤姆熊
溜宠物
溜溜球
溜
温度高时
温水
让人温暖
灭绝师太
念经烦你
拔剑
滑板人
滑翔翼
好玩
鼠标
使游标移动
按右键
按左键
掉到地上
接触不良
控制方向
有滚轮
滑
滑动
移来移去
纳垢
藏污
点击
点网页
烫
满清政府
满身大汗
渔夫
撒渔网
准备出海
补破网
补鱼
卖鱼货
开渔船
渔网
漂亮的
漏电的时候
演员
演唱会
观赏
演艺人员
演讲者
汉奸
卖国
漩涡鸣人
吹牛
隐分身之术
传播知识
带来乐趣
带来笑声
教人画画
看故事
被翻烂
漫画家
培养自己画风
无限想像
用电脑上网
田野调查
画漫画
发便当
赚很多钱
开主角威能
漫画店老板
出租书
请员工
进货
泼妇
潘威伦
都嘟
潘朵拉的盒子
润滑剂
润滑
澎恰恰
找表演舞台
背崇拜
澡堂
泽尻英龙华
激动
激情
很激动
情绪起伏很大
活跃
燃烧殆尽
造成后果
高潮
滤波器
渎职
瀑布
水生很大
洒水器
火
引燃
引起火灾
煮熟东西
熄灭
燃烧物品
燎原
烧毁房子
烫伤
造成灾害
火山
火星人
抓地球人
火灾
带走人命
烧掉房子
酿成大祸
火焰
带来明亮
把肉烤熟
火烧厝
烧垃圾
火炉
很温暖
有木炭
有火
起火
火箭
抵达火星
火车
ㄅㄨㄅㄨ_叫
停站
停靠
冒烟
在铁轨上
延误时间
很快
方便化
有轮子
发生事故
让人方便
载乘客
载客人
进大洞
运输货物
过山洞
火车误点
上班迟到
上课迟到
火锅
煮
火鸡
做成烤火鸡
被当大餐
灰姑娘
坐南瓜马车
穿礼服
穿鞋
灾民
平安无事
得到救援
求助
无家可归
祈求家人平安
老天保佑
身心疲惫
逃难
需要支援
炒股
炮友
炸弹
伤人性命
引起恐慌
为了阻挡记者
推挤
档镜头
为国
为民
乌骨鸡
乌鸦
乘着黑翅翱翔
刁石头
拍动翅膀
乌龟
抓屁股
生小乌龟
缩进壳里
繁殖后代
烤箱
把东西变热
考东西
走火
吃很多
增加情谊
很香
热闹
烤鸭
很好吃
很油
很脆
烤焦
烹调
做点心
烤蛋糕
做好吃
烹饪课
无
无光害的地方
改变他人想法
无名
了解好友近况
可以放影片
放照片
浏览美食日记
无名相簿
偶尔系统当机
吸引众人目光
外流不雅照
大量涌入乡民
结交正妹帅哥
无尾熊
吃竹叶
啃尤佳利叶
抱树
无耻政客
无折存款
不用存折
交易
让卖家好用
无敌铁金刚
无敌铁金钢
保护人类
对付敌人
对抗恶势力
打倒怪兽
打击坏人
打击邪恶
打斗
放金刚飞拳
消灭敌人
等木兰号
维持正义
维护和平
无畏
大胆
无知
愚蠢
无线电
对讲机
上_ｐｔｔ
上逼
出去走走
去逛街
吵无聊
打弹珠
清理马桶
玩桌游
无聊时
没事找事做
无聊时候
无聊的人
无聊的时候
背英文单字
无赖
到处借钱
打人闹事
游手秏闲
无所事是
耍白烂
无限循环
煎饺
烟抽太多
烟火
爆
烟火晚会
烟灰缸
放烟灰
熄烟
照射紫外线
照片
好漂亮
褪色
照相机
喀嚓喀嚓
留下纪念
染发
烦闷的人
熊
上_discovery
找蜂蜜
采蜂蜜
熊掌
熊胆
熊鞭
被猎人打死
跳进水里洗澡
追猎物
熊熊
熊猫
熊猫不
熊猫会吃
熬夜后
熬夜时
熬夜过后
热天
热恋情侣
热气球
热水
热敷
热水器
烧热水
热水瓶
出水
给你温暖
热舞社
灯
帮助照明
很亮
熄掉
关
灯塔
灯泡
烧坏
灯火
烧水
出现水蒸汽
让生水可以喝
烧录机
烧录照片
烧录音乐
燕子
滑行
燕尾蝶
烫头发
变帅气
风情万种
营火晚会
营队
扎营
烛火
爆气
爆肝后
烂拨放器
跳针
文章
楼梯
爬倰机
脚酸
爬楼梯
抓昆虫
捕鸟
摘果实
收集树叶
争议文
父子
父母
念你
带孩子
打拼
抱你
拿生育补助金
提当年勇
抢电视
抚养小孩长大
教导孩子
教育子女
教训孩子
教训小孩
望子成龙
照顾孩儿
烧炭自杀
相爱
睡在一起
组织家庭
开导孩子
关心小孩
陪伴子女
养儿育女
养家赚钱
父母面前
沟通
父亲
带全家人去玩
把女儿当情人
母亲能做的事
跟母亲嘿休
过父亲节
爸
爸妈
给建议
给钱
享清福
付学费
修理水电
出门捕鱼
努力打拼
在厕所里看报
帮门
很多东西
爱妈妈
爱子女
爱护子女
懒惰
换灯泡
换电灯管
照顾妈妈
当我的避风港
疼爱孩子
疼爱小孩
亲子游戏
载我上学
顶天立地
养老婆
爸爸生气
爷爷
四处游玩
长命百岁
一直笑
版主
po_文章
po_版规
修订版规
劣退
回文
回复文章
定版规
整理精华区
水桶乱板的人
浸人水桶
发布文章
发公告
发公告文
纠正坏文章
给水桶
订版规
开赌盘
版友
牙刷
防蛀牙
牙齿
吹箫
蛀掉
被拔掉
被矫正
被美白
做牛肉
升小牛
反刍
哞哞叫
宰来吃
带来经济
拉牛车
拉犁
拉车
拖牛车
拖车
挤牛奶
梨田
犁田
生小牛
生产牛乳
生产牛奶
产奶
产牛奶
当牛肉
给人观赏
耕作
耕地
冲向红色
制造牛奶
制造牛肉
变成牛肉
斗牛
牛仔
骑牛
牛仔裤
染色
牛奶
帮助皮肤光滑
帮助长高
放久会酸掉
牛宝宝
学站
会哞哞叫
牛排店
牛牛
牛排
牛肉汤
牛肉面
放牛肉跟面
让人想吃
让人流口水
牛郎
走鹊桥
陪织女走鹊桥
牛顿
发明定律
牧师
帮忙主持婚礼
听人祷告
听告解
讲解圣经
物理实验课
作物理报告
作物理实验
作物理研究
物理现象
增进生活品质
水结冰
特技狗
跳火圈
犀利人妻
反击
把老公抢回来
犀牛
犬
犬夜叉
很受欢迎
打妖怪
找到奈洛
变人变怪
变回人类
跟阿离结婚
犬犬
球犬
犯人
在狱中念书
改过自新
赎罪
逃狱
被抓走
狐狸
伪装
扮人
眯眼睛
耍诈
一家人开心果
乱咬人
乱咬东西
乱大小便
乱撒尿
保护人
保护妈妈
做伴
传染狂犬病
像小孩
到处闲晃
协助搜救
协助缉毒
吃吃吃
吃闲饭
吃食
含骨头
和主人玩
和饲主玩
咬小偷
咬狗
咬球
咬老鼠
咬猫
咬青蛙
咬骨头
吓走小偷
吓跑坏人
在机场闻毒品
在路边洒尿
坐
守
守门口
对主人忠心
对陌生人很凶
岛忙
帮忙追坏人
得人疼
忠心耿耿
忠心陪伴
打群架
抓猫
拉尿
拼命摇尾巴
掉毛
摇尾吧
搜寻毒品
搜救
撒娇逗你开心
扑
捡飞盘
是最好的朋友
替主人看家
望汪
查毒品
检树枝
汪
汪汪汪
汪汪较
狂叫
狂吠
狗咬狗
玩你丢我捡
生小狗
当人类的好朋
当好狗
当家人
当朋友
当警犬
发出狗叫声
相信人
看家门
睡大头觉
碰
缉毒
耍脾气
闻东西
舔香肠
舔骨头
被加菲欺负
被踢
被黑单
亲近人类
解除无聊
诚恳
赶走寂寞
趴下
趴着睡
跑不
跑跑
路边撒尿
蹲下
追坏人
追小偷
追小喵
追尾巴
追狗
追球
追蝴蝶
追赶坏人
追车子
防止小偷入侵
陪主人完
陪主人玩耍
陪人类玩耍
陪伴人类
